[
  {
    "url": "https://news.detik.com/berita/d-8185033/petani-di-muaro-jambi-terluka-parah-diserang-beruang-saat-sadap-karet",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Petani di Muaro Jambi Terluka Parah Diserang Beruang saat Sadap Karet",
    "date": "2025-10-30T03-38-41Z",
    "date_utc": "",
    "text": "Sutini (50), petani karet di Muaro Jambi, Jambi, diserang beruang saat menyadap karet di kebun. Korban mengalami luka serius di bagian kepala. Peristiwa itu terjadi di Desa Suka Damai, Kecamatan Mestong, Kabupaten Muaro Jambi, Rabu (29/10), sekitar pukul 09.00 WIB. Kasi Humas Polres Muaro Jambi AKP Saaludin membenarkan kejadian itu. \"Ya telah terjadi peristiwa seorang warga diterkam beruang di RT 07 Dusun Sido Mulyo, Desa Suka Damai, Mestong,\" kata Saaludin dilansir detikSumbangsel , Kamis (30/10/2025). SCROLL TO CONTINUE WITH CONTENT  Saaludin menerangkan bahwa saat kejadian korban sedang beraktivitas melakukan penyadapan karet di kebun bersama suaminya. Tiba-tiba, seekor beruang menyerang dirinya. \"Korban sedang beraktivitas di area kebun ketika seekor beruang tiba-tiba menyerang. Korban mengalami luka berat,\" ujarnya. Saat kejadian, korban sempat menjerit dan didengar oleh suami. Lalu, suami korban langsung mendatangi lokasi kejadian dan mendapatkan korban dalam keadaan bersimbah darah. Baca selengkapnya di sini .",
    "text_len": 1032,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/petani-diserang-beruang-1761734711056_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0001.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8185027/mahasiswi-koas-di-makassar-ditemukan-tewas-dalam-kamar-kos",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Mahasiswi Koas di Makassar Ditemukan Tewas dalam Kamar Kos",
    "date": "2025-10-30T02-34-28Z",
    "date_utc": "",
    "text": "Seorang mahasiswi berusia 22 tahun ditemukan tewas di dalam kamar kosnya di Kota Makassar, Sulawesi Selatan (Sulsel). Korban berstatus mahasiswi koas fakultas kedokteran salah satu kampus swasta. Dilansir detikSulsel , Kamis (30/10/2025), jenazah korban ditemukan di kamar kosnya di Jalan Kowilhan III, Kecamatan Tamalanrea, Makassar, Rabu (29/10). Sementara pihak kepolisian tiba di lokasi sekitar pukul 18.35 Wita. Polisi yang bertugas langsung mengevakuasi mayat korban ke Rumah Sakit (RS) Bhayangkara Makassar. Polisi juga memasang garis polisi di kamar kos korban. SCROLL TO CONTINUE WITH CONTENT  Penjaga kos berinisial FP (22) mengatakan paman korban mulanya datang mencari korban pada sekitar pukul 16.15 Wita. Pihak keluarga khawatir sebab korban tidak dapat dihubungi sejak dua hari terakhir. \"Om korban menanyakan kabar bagaimana keadaannya ini penghuni kamar 111 karena dua hari dihubungi tidak ada respons. Makanya Om-nya datang langsung cek,\" katanya.  FP bersama paman korban mengetuk pintu kamar kos milik korban. Namun, upaya itu sia-sia sebab tidak ada jawaban. \"Setelah itu kami keluar kembali ke parkiran, cerita-cerita mengenai korban, katanya korban sakit. Katanya selama ini sakit kecapean, pernah mengaku ke keluarganya kalau lagi sakit,\" jelasnya. \"Sempat juga diminta diinpus sama temannya hari Minggu. Karena terpantau CCTV hari Minggu keluar kamar sampai hari ini belum keluar kamar,\" tambahnya. Baca selengkapnya di sini .",
    "text_len": 1451,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/makassar-1761735877634_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0002.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8185011/menteri-esdm-bahlil-minta-daerah-pelosok-wajib-dialiri-listrik",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Menteri ESDM Bahlil Minta Daerah Pelosok Wajib Dialiri Listrik",
    "date": "2025-10-30T00-24-02Z",
    "date_utc": "",
    "text": "Menteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia bersama warga desa di Minahasa, Sulawesi Utara (Sulut), bersorak bahagia usai listrik akhirnya menyala di wilayah tersebut. Bahlil meminta rumah warga di sudut-sudut paling terpencil dialirin listrik. \"Masih ada sekitar sebelas atau dua belas desa di Sulawesi Utara yang belum ada listriknya. Saya mau semuanya selesai tahun 2026. Desember harus sudah selesai,\" ujar Bahlil dalam keterangannya, Rabu (30/10/2025). Bahlil mengatakan hal tersebut bukan sekadar janji teknis. Bahlil menilai nasionalisme yang tumbuh dari kesetiaan di perbatasan. SCROLL TO CONTINUE WITH CONTENT \"Jangan sampai daerah-daerah yang berbatasan dengan negara lain merasa tidak diurus. Ini bukan hanya soal listrik, tapi soal kedaulatan negara,\" ujar Bahlil.  Bahlil bercerita menempuh perjalanan empat jam melewati bukit dan sungai menuju Kabupaten Arfak di Papua Barat, kampung halaman Gubernur Dominggus Mandacan. Jalannya licin, tanjakan curam, dan di bawah jurang menganga. Di sana, katanya, ada sungai besar yang juga jadi lokasi penambangan emas. \"Saya tidak tahu izinnya ada atau tidak,\" ucapnya sambil tersenyum. Di wilayah itu, listrik hanya mengandalkan pembangkit 500 KWH. Bahlil langsung memberi instruksi agar kapasitasnya dinaikkan menjadi 1 megawatt. \"Kalau mau bangun, jangan tanggung-tanggung,\" kata Bahlil. \"Masyarakat di sana harus jalan jauh angkut BBM. Kalau jalan licin, truknya bukan naik, tapi malah turun masuk jurang,\" tambahnya. Program pemasangan listrik gratis yang dikerjakan Kementerian ESDM bersama PT PLN (Persero) bagian dari Proyek Strategis Merdeka dari Kegelapan. Melalui proyek ini, pemerintah menargetkan seluruh desa terpencil mendapatkan akses energi yang adil dan berkelanjutan. Selain pemasangan listrik gratis, Bahlil juga meresmikan pengoperasian Pembangkit Listrik Tenaga Mikro Hidro (PLTMH) Wairara berkapasitas 128 kilowatt di Sumba Timur, NTT, serta PLTMH Anggi I berkapasitas 150 kilowatt dan peletakan batu pertama (groundbreaking) PLTMH Anggi II berkapasitas 500 kilowatt di Pegunungan Arfak, Papua Barat. Bahlil mengingat masa ketika papan tulis masih pakai kapur dan penghapusnya dibuat dari kain bekas yang dijahit sendiri oleh murid-murid. \"Kalau siswa nakal, tugasnya menjahit penghapus,\" ujar Bahlil. \"Itu kearifan lokal yang membentuk anak-anak tangguh. Dari situ lahir pemimpin, pengusaha, jenderal, orang besar,\" sambungnya. Baginya, listrik bukan sekadar fasilitas, melainkan jembatan yang menyatukan masa lalu dan masa depan. Tanpa listrik, anak-anak desa tertinggal dari dunia yang semakin digital.  \"Saya tidak bisa bayangkan anak-anak di kota belajar dengan teknologi, sementara anak-anak di pelosok masih gelap,\" kata Bahlil. Bahlil mengingatkan pesan Presiden Prabowo Subianto agar semua anak Indonesia mendapat akses pendidikan dan teknologi yang sama. \"Tujuannya sederhana, agar nanti mereka yang sukses tidak lupa dengan rakyat yang masih susah,\" ucapnya. Bahlil menatap jauh ke arah barisan siswa SD yang hadir siang itu. \"Mungkin anak-anak dari 5.700 desa dan 4.400 dusun yang belum berlistrik ini, dua puluh atau tiga puluh tahun lagi akan jadi presiden, menteri, atau gubernur,\" ujarnya. Bahlil menutup pembicaraannya dengan kalimat yang mencerminkan keyakinan. \"Barang siapa yang menyelesaikan perkara kecil dengan baik, Tuhan akan memberinya perkara besar,\" imbuhnya.",
    "text_len": 3382,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/30/menteri-esdm-bahlil-minta-daerah-pelosok-wajib-dialiri-listrik-1761758610036_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0003.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8185003/mayat-pria-ditemukan-di-puncak-gunung-ciremai-diduga-sudah-meninggal-10-hari",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Mayat Pria Ditemukan di Puncak Gunung Ciremai, Diduga Sudah Meninggal 10 Hari",
    "date": "2025-10-29T23-33-30Z",
    "date_utc": "",
    "text": "Mayat laki-laki tanpa identitas ditemukan di area kawasan Taman Nasional Gunung Ciremai (TNGC), tepatnya di area puncak Linggajati. Mayat tersebut ditemukan dalam kondisi yang sudah membusuk. Penemuan mayat itu berawal saat tim dari TNGC melakukan patroli di kawasan TNGC hari ini sekitar pukul 15.30 WIB. Petugas lalu menemukan mayat pria tergeletak tidak jauh dari puncak kawah. \"Jadi ada temen-temen TNGC lagi patroli. Nah, kebetulan di lokasi yang mau dilakukan patroli itu ditemukan mayat. Pas ditemukan tidak ada identitas. Ditemukan sekitar pukul 15.30 WIB. Posisi mayat itu 200 meter dari puncak kawah,\" kata Humas TNGC Ady Sularso dilansir detikJabar , Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT  Kondisi mayat sudah dalam kondisi membusuk saat pertama kali ditemukan. Petugas masih menelusuri identitas dari mayat pria tersebut. Mayat pria itu mengenakan celana pendek serta ditemukan jas warna biru dan sarung hingga terminal kabel. Korban diduga telah meninggal di lokasi sejak 10 hari lalu. \"Kondisinya memprihatinkan. Sudah busuk dan ada belatung dan lain sebagainya. Kita belum bisa tahu. Karena kita masih menghimpun data, baik dari data aduan ataupun data pendaki. Jadi belum bisa memastikan. Kita masih pedalaman. Karena mayat kan sudah lama, mungkin sudah seminggu atau 10 hari. Masih dikoordinasikan dengan stakeholder dari Polres dan Polsek untuk menentukan langkah yang akan diambil,\" tutur Ady.  Baca selengkapnya di sini  Lihat juga Video 'Kronologi Penemuan Mayat Pria dalam Toren di Tasikmalaya':  [Gambas:Video 20detik]  ",
    "text_len": 1556,
    "image": "https://akcdn.detik.net.id/api/wm/2025/08/22/gunung-ciremai-jabar-1755825588183_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0004.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184994/kemenlu-ajak-mitra-strategis-perkuat-ekosistem-kreatif-di-banyuwangi",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Kemenlu Ajak Mitra Strategis Perkuat Ekosistem Kreatif di Banyuwangi",
    "date": "2025-10-29T23-08-25Z",
    "date_utc": "",
    "text": "Kementerian Luar Negeri RI (Kemenlu) mengoneksikan Banyuwangi dengan jaringan industri kreatif dunia lewat lokakarya. Lokakarya tersebut melibatkan mitra strategis internasional dari berbagai negara untuk memperkuat ekosistem kreatif yang kian tumbuh di Banyuwangi. Dukungan Kemenlu adalah bagian dari program Sekolah Staf Dinas Luar Negeri (Sesdilu) yang kali ini diikuti 18 Diplomat Muda. Sesdilu merupakan Diklat Fungsional Berjenjang Diplomatik yang bertujuan untuk meningkatkan kompetensi para diplomat muda Indonesia, salah satunya dengan melakukan kunjungan lapang ke daerah. \"Biasanya lokus kunjungan kami di level provinsi. Namun kali ini kami memberanikan diri untuk ke Banyuwangi karena menurut kami Banyuwangi ini sudah memiliki banyak hal yang bisa kami eksplor dan kami koneksikan dengan mitra internasional Kemenlu,\" kata Direktur Sesdilu Kemenlu RI Tubagus Edwin Suchranudin, dalam keterangan tertulis, Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT Hal tersebut ia sampaikan saat bertemu Bupati Banyuwangi Ipuk Fiestiandani di Kantor Pemkab Banyuwangi, Rabu (29/10). Sesdilu di Banyuwangi ini berlangsung dari Selasa-Jumat (28-31 Oktober 2025).  Edwin membeberkan Banyuwangi dipilih sebagai lokus karena dinilai memiliki komitmen besar untuk mewujudkan Asta Cita Presiden RI Prabowo Subianto lewat program-program di daerahnya. \"Jujur kami juga menggunakan AI (artificial intelligence) untuk mencari lokus dengan kriteria Asta Cita Presiden. Dan yang muncul paling atas adalah Banyuwangi, dan memang tidak salah setelah kami datang ke sini,\" kata Edwin. Selama di Banyuwangi, peserta Sesdilu fokus pada empat sektor penunjang Asta Cita, yakni ketahanan pangan, industri kreatif, energi terbarukan, dan hilirisasi industri. Kemenlu juga membawa mitra internasional untuk dikoneksikan dengan Banyuwangi. \"Harapan kami dengan jejaring yang kami miliki dan kami pertemukan dengan para pelaku usaha di Banyuwangi, mudah-mudahan bisa membantu Banyuwangi lebih naik kelas. Kami bantu apa yang dibutuhkan Banyuwangi,\" kata Edwin. Salah satu yang dilakukan Kemenlu adalah menggelar lokakarya dengan pesertanya 30 alumni Jagoan Banyuwangi, yang berderak di sektor digital, pertanian, dan bisnis. Mereka dipertemukan dengan perusahaan dan organisasi industri kreatif dunia, seperti Epicenter Stockholm, yang merupakan Coworking space dan hub inovasi 'House of Digital Innovation' yang berlokasi di jantung kota Stockholm, Swedia. Ada pula Opus Solution, perusahaan berbasis di Hongkong yang bergerak di bidang inovasi digital dan artificial intelligence (AI). Ada juga ada ASEAN SME Academy, platform pembelajaran online gratis di bawah naungan Kementerian Perdagagan Filipina, yang menawarkan lebih dari 100 jenis pelatihan bisnis untuk mendongkrak daya saing dan kapasitas digital pelaku industri kreatif di negara-negara Asean. Selain itu, juga ada BNI ventures, pijar foundation, dan lainnya. \"Harapannya, setelah mempertemukan berbagai pihak tersebut, selain ada kesepahaman, mudah-mudahan nantinya ada keberlanjutan kerjasama yang bisa berlanjut antara Banyuwangi dengan mitra internasional,\" harap Edwin.  Sementara itu, Bupati Banyuwangi Ipuk Fiestiandani menyambut baik program tersebut. Ipuk berharap kegiatan ini akan bermanfaat besar bagi pelaku usaha di Banyuwangi. \"Ini membuka ruang bagi kami untuk belajar praktik baik dari mitra internasional Kemenlu. Kami sangat senang Kemenlu membantu membukakan jejaring global,\" jelas Ipuk. \"Semoga kegiatan ini bisa meningkatkan kapasitas pelaku industri kreatif di Banyuwangi, melalui pembelajaran digital, peningkatan literasi keuangan, promosi bisnis serta pemanfaatan teknologi untuk memperluas pasar,\" sambungnya. Sebagai informasi, Sesdilu ini turut dihadiri oleh para diplomat senior, di antaranya, Duta Besar RI untuk Serbia (2010-2014) Semuel Samson; Duta Besar RI untuk Suriname (2010-2014) dan Bahrain (2017-2021) Syahrir Rahardjo; serta Duta Besar RI untuk Rumania (2014-2017) Diar Nurbiantoro. Para diplomat senior tersebut sekaligus sebagai mentor para peserta Sesdilu.",
    "text_len": 4049,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/pemkab-banyuwangi-1761754064330_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0005.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184989/eddy-soeparno-temui-purnomo-yusgiantoro-bahas-arah-energi-terbarukan",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Eddy Soeparno Temui Purnomo Yusgiantoro Bahas Arah Energi Terbarukan",
    "date": "2025-10-29T23-03-02Z",
    "date_utc": "",
    "text": "Wakil Ketua MPR RI Eddy Soeparno menemui Penasehat Khusus Presiden Bidang Energi Prof Purnomo Yusgiantoro, di Kantor Penasehat Khusus Presiden, Jakarta. Dalam pertemuan itu, Eddy melaporkan kepada Purnomo dirinya fokus untuk mendorong percepatan transisi menuju energi terbarukan, sekaligus membangun kolaborasi dengan berbagai pihak untuk menangani krisis iklim yang tengah dihadapi. \"Di MPR kami menginisiasi program MPR Goes to Campus untuk memberikan pemahaman tentang transisi energi guna mencegah dampak krisis iklim. Melalui program MPR Goes to Campus saya sudah menjangkau 36 Universitas di seluruh Indonesia,\" jelas Eddy, dalam keterangannya, Rabu (29/10/2025). \"Perlu kami laporkan juga bahwa acara ini disambut antusias oleh Gen Z karena tingginya kepedulian mereka terhadap isu lingkungan,\" lanjut Eddy. SCROLL TO CONTINUE WITH CONTENT Sebagaimana diketahui, Presiden RI Prabowo Subianto berupaya untuk terus mengembangkan potensi energi terbarukan di Indonesia. Kemandirian dan Ketahanan Energi menjadi prioritas kebijakan Prabowo agar Indonesia terlepas dari ketergantungan sumber energi yang selama ini masih mengandalkan impor.  Guna mencapai target kemandirian energi nasional, Eddy menyatakan siap mendukung program Prabowo melalui pembentukan berbagai aturan perundang-undangan terkait energi terbarukan dan aksi penanganan iklim. Kepada Purnomo, Eddy juga menyampaikan saat ini, ia terus berupaya memperjuangkan legislasi pro-iklim seperti RUU Pengelolaan Perubahan Iklim dan juga RUU Energi Baru dan Terbarukan (EBET). \"Seiring dengan komitmen Presiden Prabowo untuk melakukan dekarbonisasi untuk mencapai target NZE 2060 atau lebih cepat, kami terus memperjuangkan legislasi yang mendukung komitmen beliau Presiden Prabowo. Kami laporkan juga bahwa RUU Pengelolaan Perubahan Iklim saat ini sudah masuk dalam Program Legislasi Nasional (Prolegnas) 2026,\" tegas Wakil Ketua Umum Partai Amanat Nasional (Waketum PAN) tersebut. Salah satu pembahasan penting dalam pertemuan ini adalah mengenai potensi karbon Indonesia yang besar. Pengembangan potensi ini semakin kuat dengan disahkannya Peraturan Presiden (Perpres) Nomor 110 Tahun 2025. \"Melalui pertemuan ini kami mohon arahan dan masukan dari Prof Purnomo Yusgiantoro sebagai Penasehat Khusus Presiden Urusan Energi mengenai upaya mewujudkan pilar ekonomi baru yakni Ekonomi Karbon, baik dari penurunan dan penyerapan emisi maupun pengembangan Low Carbon business seperti CCS,\" kata Eddy. Sebagai informasi, dalam kunjungan tersebut Purnomo turut didampingi oleh Asisten Khusus Penasehat Presiden Urusan Energi Dr Suyono Thamrin dan Dr Ir Retno Gumilang Dewi.  Simak juga Video 'Wamen LH: Pemda Sediakan Lahan-3% APBD Buat Proyek Sampah Jadi Energi':  [Gambas:Video 20detik]  ",
    "text_len": 2748,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/mpr-1761753761018_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0006.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184985/waka-mpr-ingatkan-pemanfaatan-bonus-demografi-menuju-indonesia-emas",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Waka MPR Ingatkan Pemanfaatan Bonus Demografi Menuju Indonesia Emas",
    "date": "2025-10-29T22-57-35Z",
    "date_utc": "",
    "text": "Wakil Ketua MPR RI Lestari Moerdijat (Rerie) menegaskan saat ini adalah ujian bagi para pemuda Indonesia untuk menuju Indonesia Emas. Rerie menyebut bonus demografi harus dikelola dengan baik, alih-alih menjadi petaka. \"Saatnya para pemuda masa kini menciptakan kepemimpinan kolaboratif. Anak-anak muda generasi saat ini siap menunggu tongkat estafet menuju Indonesia Emas,\" ujar Rerie, dalam keterangannya, Rabu (29/10/2025). \"Para pemuda harus bergerak sekarang,\" sambungnya. SCROLL TO CONTINUE WITH CONTENT Hal itu ditegaskan Rerie, saat membuka diskusi bertajuk 'Kepemimpinan Pemuda Menuju Indonesia Emas 2045', di Jakarta, Rabu (29/10). Diskusi yang diselenggarakan Forum Diskusi Denpasar 12 itu adalah edisi ke-253 dan dimoderatori Tenaga Ahli Wakil Ketua MPR RI Anggiasari Puji Aryatie.  Rerie, panggilan akrab Lestari, mengingatkan tema Sumpah Pemuda tahun ini adalah 'Pemuda Pemudi Bergerak, Indonesia Bersatu'. Tema ini mengajak semua anak muda untuk menyadari bahwa berbagai upaya mewujudkan kejayaan NKRI di masa mendatang perlu dicapai dengan kolaborasi kepemimpinan lintas generasi dan pelibatan elemen bangsa. Salah satu kualitas yang dapat diandalkan dari anak muda, kata Rerie, adalah kualitas kepemimpinan. Kepemimpinan memiliki banyak definisi dan arti dengan berbagai atributnya. \"Namun dalam konteks ini, kepemimpinan pemuda yang berbasis pada nilai-nilai Pancasila, memahami visi Indonesia 2045, dan mampu menyatukan semua elemen untuk membangun bangsa,\" kata Anggota Komisi X DPR tersebut. Rerie mengingatkan visi Indonesia Emas 2045 memiliki empat pilar utama, yakni kedaulatan dan persatuan; pembangunan manusia serta penguasaan ilmu pengetahuan dan teknologi; pembangunan ekonomi berkelanjutan; dan pemerataan pembangunan. \"Dari empat pilar tersebut, anak muda dapat menjadi agen yang terus menggaungkan semangat satu dalam keberagaman, inklusivitas dan pelestarian, maupun adaptasi budaya pada berbagai kebaruan,\" ujar Rerie. Dalam kesempatan tersebut, Wali Kota Medan Rico Waas, mengungkapkan pernah ada masa para pemuda merasa tidak tertarik berpolitik. Tapi, kini, banyak pemuda yang memberikan kontribusi dalam pembangunan bangsa. Menceritakan sosoknya, Rico mengatakan dirinya sebenarnya tidak punya latar belakang politik. \"Saya berlatar belakang seniman. Pernah masuk ke dunia kerja,\" jelas Rico Tetapi setelah terjun ke politik, Rico menyebut politik menjadi berkah dan bisa memberikan kontribusi untuk masyarakat. Hal ini khususnya bagi para pemuda. \"Kalau suara kita ingin didengar, kita harus masuk ke dunia politik. Saya tidak menyangka lewat Pilkada 2024, saya terpilih jadi Wali Kota Medan,\" kata Rico. \"Kota Medan adalah miniatur Indonesia,\" sambungnya. Menurut Rico, setelah menjadi walkot, ia peduli dengan hal-hal yang inklusif. Misalnya, menghidupkan siskamling sebagai upaya menghidupkan kembali interaksi sosial yang kini banyak dilakukan melalui telepon seluler \"Sehingga kita, khususnya anak-anak muda bisa berbicara antargenerasi,\" kata Rico. Membangun inklusivitas juga dilakukan Tokoh Muda Papua Billy Mambrasar yang pernah dipercaya dan dilantik langsung Presiden RI ke-7 Joko Widodo (Jokowi) saat ia dipercaya menjadi Staf Khusus (Stafsus) Milenial pada 2019. Lewat Yayasan Kitong Bisa yang didirikan sejak 2009, Billy membangun komunitas untuk mencerdaskan anak-anak Papua. Ia membuka pendidikan di alam terbuka. Menurut Billy, pendidikan sangat penting diperhatikan kaum muda. \"Sebab lewat pendidikan kita bisa mengurangi kemiskinan, terutama di Papua,\" kata Billy. Semangat kepemimpinan inklusif juga terus dikembangkan Pemimpin Muda Inklusif Nicky Clara. Sampai sekarang, ia terus memberdayakan kaum disabilitas. \"Kepedulian kita kepada mereka harus terus diperjuangkan. Mereka juga punya mimpi,\" tegas Nicky. Nicky menganggap penting kehadiran ekosistem untuk menunjang para disabilitas. Mereka punya peluang menjadi pemimpin, karena jumlah mereka sangat besar yaitu 28 juta orang. \"Mereka adalah warga masyarakat Indonesia, harus diberi kesempatan yang sama. Kita perlu duduk bersama,\" kata Nicky. Sementara, perwakilan Woman Green Entrepreneur Shana Fatina mengatakan untuk melahirkan calon-calon pemimpin muda, potensi ekonomi yang memperhatikan lingkungan juga perlu dikembangkan, apalagi lingkungan kerap memunculkan konflik. Saat berkunjung ke Nusa Tenggara Timur (NTT), khususnya para perempuan di sana termarginalkan saat mereka membutuhkan air. \"Masa mereka membutuhkan air, harus membeli air. Secara tidak langsung hal ini semakin memiskinkan warga NTT,\" tegas Nicky. \"Padahal air adalah sumber yang tidak terbatas,\" sambungnya. Nicky lalu mengembangkan economic water guna memberikan akses lebih dekat kepada warga di NTT untuk mendapatkan air dengan mudah. Di samping itu, akses ini juga bisa dipakai untuk mengembangkan kewirausahaan warga di sana, khususnya anak-anak muda. Sebagai penanggap, Ketua DPP Partai NasDem Bidang Pemilih Pemula dan Milenial Lathifa Al Anshori mengatakan anak-anak yang lahir pada 2015-2029, pada tahun 2045 nanti yang akan menjadi pemimpin. Ia mengapresiasi Rico yang melestarikan budaya lokal. \"Ya, kita memang perlu memberi kesempatan kepada anak muda untuk tampil dan peduli. Jangan sampai pada 2045, mereka tidak mengenal produk-produk budaya lokal bangsa ini,\" kata Lathifa.  Dalam kesempatan tersebut, Wartawan Senior Saur Hutabarat mengajak untuk melihat tujuh tokoh Sumpah Pemuda 1928. Menurut Saur, dari tujuh sosok penggerak Sumpah Pemuda itu, mereka adalah pemikir, pencipta, dan pemilik (rumah di Jl Kramat Raya). Mereka berusia, paling muda 21 tahun dan paling tua 38 tahun. Dalam rentang usia seperti itu, kata Saur, pada masanya mereka sudah memberikan apa yang mereka miliki kepada bangsa dan negara. Pada 2045 nanti, anak-anak atau pemuda Indonesia yang kini berusia 1-18 tahun akan menjadi pemimpin bangsa ini. \"Adakah di antara mereka yang siap memberikan apa yang mereka miliki kepada bangsa dan negara?,\" jelas Saur. Sebagai informasi, forum ini menghadirkan narasumber di antaranya Wali Kota Medan Rico Waas, Tokoh Muda Papua-Pendiri Yayasan Kitong Bisa Billy Mambrasar, Pemimpin Muda Inklusif Nicky Clara, Perwakilan Woman Green Entrepreneur Shana Fatina. Hadir sebagai penanggap Ketua DPP Partai NasDem Bidang Pemilih Pemula dan Milenial Lathifa Al Anshori.",
    "text_len": 6283,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/28/wakil-ketua-mpr-ri-lestari-moerdijat-1761654592023_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0007.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184958/penegasan-hakim-abolisi-tom-lembong-tak-hapus-pidana-terdakwa-lain",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Penegasan Hakim Abolisi Tom Lembong Tak Hapus Pidana Terdakwa Lain",
    "date": "2025-10-29T22-06-39Z",
    "date_utc": "",
    "text": "Majelis hakim Pengadilan Tipikor Jakarta Pusat menjatuhkan hukuman 4 tahun penjara untuk empat terdakwa kasus korupsi impor gula. Hakim menyatakan abolisi untuk mantan Menteri Perdagangan Thomas Trikasih Lembong ( Tom Lembong ) tak berlaku untuk terdakwa lain. Dirangkum detikcom , Rabu (29/10/2025), Tom Lembong sempat dinyatakan terbukti bersalah dalam kasus korupsi impor gula dan dijatuhi hukuman 4,5 tahun penjara. Hakim menyatakan perbuatan Tom menyebabkan kerugian negara Rp 194 miliar yang menurut hakim merupakan keuntungan yang seharusnya didapatkan PT PPI selaku BUMN. Majelis hakim menyatakan Tom Lembong tak menikmati hasil korupsi tersebut. Hakim tak membebankan uang pengganti terhadap Tom Lembong. Vonis itu langsung dilawan Tom Lembong dengan mengajukan banding. SCROLL TO CONTINUE WITH CONTENT Permohonan banding Tom Lembong didaftarkan lewat Pengadilan Negeri Jakarta Pusat pada Selasa (22/7). Namun, nasib Tom Lembong berubah mendadak pada Kamis (31/7).  Pemerintah dan DPR sepakat memberikan abolisi bagi Tom Lembong. Pemberian abolisi oleh Presiden Prabowo Subianto itu membuat proses peradilan terhadap Tom Lembong, yang telah mengajukan banding, dihentikan. Tom pun bebas dari Rutan Cipinang pada Jumat (1/8). Bebasnya Tom Lembong dari penjara ini pernah dijadikan Hotman Paris Hutapea alasan meminta hakim menunda persidangan kasus dugaan korupsi gula terhadap kliennya, Direktur Utama PT Angels Products Tony Wijaya. Hotman mengatakan sidang kliennya harus ditunda hingga ada keputusan untuk melanjutkan proses hukum dari Jaksa Agung. Namun, permintaan itu ditolak hakim. Majelis hakim menilai Kejagung telah menegaskan proses hukum terhadap terdakwa lain di kasus korupsi gula berlanjut dengan kehadiran jaksa di ruang sidang. Hotman berkali-kali mengungkit abolisi Tom Lembong dalam sidang Tony. Kuasa hukum terdakwa lain juga mengungkit abolisi Tom Lembong saat menyampaikan pembelaan terhadap klien mereka masing-masing.  Hakim mengabaikan hal itu. Para terdakwa pun dijatuhi hukuman penjara. \"Menyatakan Terdakwa telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi secara bersama-sama sebagaimana dalam dakwaan primer,\" ujar ketua majelis hakim Dennie Arsan Fatrika saat membacakan amar putusan. Putusan itu dibacakan dalam sidang vonis di Pengadilan Tipikor Jakarta Pusat, Jalan Bungur Besar Raya, Jakarta Pusat, Rabu (29/10/2025). Berikut daftar vonis keempat terdakwa: 1. Wisnu Hendraningrat divonis 4 tahun penjara, denda Rp 200 juta subsider 4 bulan kurungan, serta uang pengganti Rp 60.991.040.276. Hakim mengatakan Wisnu telah menyetorkan seluruh uang pengganti itu ke Rekening Pemerintah Lainnya (RPL) penitipan Kejaksaan Agung RI. 2. Indra Suryaningrat divonis 4 tahun penjara, denda Rp 200 juta subsider 4 bulan kurungan, serta uang pengganti Rp 77.212.262.010. Hakim mengatakan Indra telah menyetorkan seluruh uang pengganti itu ke Rekening Pemerintah Lainnya (RPL) penitipan Kejaksaan Agung RI. 3. Hansen Setiawan divonis 4 tahun penjara, denda Rp 200 juta subsider 4 bulan kurungan, serta uang pengganti Rp 41.381.685.068. Hakim mengatakan Hansen telah menyetorkan seluruh uang pengganti itu ke Rekening Pemerintah Lainnya (RPL) penitipan Kejaksaan Agung RI. 4. Ali Sandjaja Boedidarmo divonis 4 tahun penjara, denda Rp 200 juta subsider 4 bulan kurungan, serta uang pengganti Rp 47.868.288.631. Hakim mengatakan Ali telah menyetorkan seluruh uang pengganti itu ke Rekening Pemerintah Lainnya (RPL) penitipan Kejaksaan Agung RI.  Abolisi Cuma untuk Tom Lembong Dalam pertimbangannya, hakim menyatakan abolisi yang diberikan Presiden Prabowo terhadap Tom Lembong tidak menghapus pidana terdakwa lain dalam kasus korupsi impor gula. Hakim menyatakan abolisi bersifat spesifik dan hanya diberikan kepada Tom. \"Bahwa dengan berpedoman pada surat keputusan (Presiden No 18 Tahun 2025 tertanggal 1 Agustus 2025 tentang abolisi Tom Lembong) tersebut di atas, pemberian abolisi adalah bersifat spesifik, hanya berlaku terhadap orang yang secara eksplisit disebut dalam keputusan Presiden, yaitu Thomas Trikasih Lembong, dan tidak berlaku secara otomatis terhadap pihak lain yang turut serta atau terkait dalam tindak pidana yang sama,\" kata hakim anggota Purwanto S Abdullah saat membacakan vonis terdakwa korupsi gula. Hakim menyatakan abolisi Tom Lembong tidak menjadikan proses hukum terdakwa lain dihentikan. Hakim menyatakan keputusan abolisi itu terbatas pada subjek hukum yang disebut dalam keputusan abolisi, yakni Tom Lembong. \"Bahwa seseorang yang mendapat abolisi dari Presiden perbuatan pidananya secara pro justitia masih ada, hanya saja oleh Presiden dihentikan proses hukumnya dan akibat hukumnya ditiadakan. Maka secara hukum dengan didapatkannya abolisi Thomas Trikasih Lembong dari Presiden tidak menjadikan demi hukum perkara pidana lainnya yang terkait dihentikan proses hukumnya dan ditiadakan pula akibat hukumnya,\" ujar hakim.   Hakim menegaskan proses hukum terdakwa lain dalam kasus korupsi impor gula tetap dilanjutkan. Hakim menyatakan akibat hukum terhadap terdakwa lain dalam kasus korupsi impor gula juga berlaku penuh. \"Terhadap terdakwa dan pihak-pihak lain yang tidak tercantum dalam keputusan Presiden dimaksud, proses hukum tetap harus dilanjutkan dan akibat hukumnya tetap berlaku penuh, karena tidak terdapat dasar konstitusional maupun alternatif untuk menghentikan penuntutan terhadap terdakwa,\" ujar hakim. Selain empat terdakwa itu, ada juga mantan Direktur Pengembangan Bisnis PT Perusahaan Perdagangan Indonesia (PPI) Charles Sitorus yang telah divonis bersalah dalam kasus ini. Charles tetap dihukum 4 tahun penjara dari putusan banding PT DKI Jakarta yang menguatkan putusan Pengadilan Tipikor Jakarta.  Simak juga Video 'Komisi Yudisial Bentuk Tim untuk Tangani Laporan Tom Lembong':  [Gambas:Video 20detik]  ",
    "text_len": 5821,
    "image": "https://akcdn.detik.net.id/api/wm/2025/08/01/senyum-semringah-tom-lembong-setelah-resmi-bebas-1754066026794_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0008.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184884/gus-ipul-anak-lulus-sekolah-rakyat-keluarganya-juga-naik-kelas",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Gus Ipul: Anak Lulus Sekolah Rakyat, Keluarganya Juga Naik Kelas",
    "date": "2025-10-29T21-05-15Z",
    "date_utc": "",
    "text": "Menteri Sosial Saifullah Yusuf (Gus Ipul) bersama Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Rini Widyantini meninjau Sekolah Rakyat Terintegrasi (SRT) 45 Kota Semarang, hari ini. Keduanya menilai program ini menjadi wujud nyata implementasi visi Presiden Prabowo Subianto dalam membangun kesejahteraan dan kemandirian keluarga kurang mampu. \"Intinya bapak-ibu sekalian, ketika anaknya lulus sekolah, maka keluarganya juga naik kelas. Jadi nanti kalau anaknya lulus sekolah, orang tuanya sudah tidak terima bansos lagi, sudah bisa jadi keluarga yang lebih mandiri,\" ujar Gus Ipul dalam keterangan tertulis, Rabu (29/10/2025). Ia menjelaskan, Sekolah Rakyat merupakan bagian dari sistem pengentasan kemiskinan yang tidak hanya memberi pendidikan gratis bagi anak-anak dari keluarga prasejahtera, tetapi juga memberdayakan orang tua mereka melalui program Kemensos dan Koperasi Desa Merah Putih. Selain menerima bantuan sosial seperti sembako dan PBI maksimal lima tahun, keluarga penerima juga diarahkan untuk mandiri setelah anaknya lulus sekolah. SCROLL TO CONTINUE WITH CONTENT Dalam kunjungan itu, Gus Ipul mengajak orang tua murid untuk ikut menyukseskan program pendidikan yang digagas Presiden Prabowo Subianto.  \"Orang tua wali harus mensukseskan ini. Orang tua wali harus memberikan satu dukungan yang penuh kepada anak-anaknya. Siap?\" imbuhnya. Gus Ipul menambahkan, program Sekolah Rakyat bisa terlaksana berkat kolaborasi lintas kementerian, termasuk dukungan Kemenpan RB yang membantu menyiapkan regulasi, struktur guru, dan kepala sekolah. Ia menyebut, kerja sama ini merupakan bagian dari tim besar yang menerjemahkan gagasan Presiden. \"Saya berterima kasih pada Bu Menteri yang betul-betul mendukung dengan sungguh-sungguh sehingga kita bisa melaksanakan penyelenggaraan Sekolah Rakyat di 166 titik pada tahun ini. Itu luar biasa sekali. Dan salah satu yang berperan di sini adalah Bu Menteri PAN-RB,\" pungkasnya. Menpan RB Rini Widyantini mengatakan, Sekolah Rakyat menjadi jantung dari lima program prioritas Presiden Prabowo. Ia menilai, program ini menjadi pusat pelaksanaan berbagai inisiatif pemerintah, mulai dari makan bergizi gratis, pemeriksaan kesehatan, hingga perbaikan rumah bagi masyarakat kurang mampu. \"Karena Sekolah Rakyat inilah menjadi pusat dari semua eksekusi dari program Bapak Presiden. Dari mulai makan bergizi gratis, cek kesehatan, termasuk sampai kepada bagaimana peran peningkatan kesehatan untuk orangtuanya, terutama untuk membangun rumah-rumahnya,\" ujar Rini.  Ia juga mengapresiasi langkah cepat Gus Ipul yang telah mempersiapkan 166 Sekolah Rakyat secara matang, baik dari sisi kelembagaan maupun kebutuhan sumber daya manusia. \"Saya memberikan apresiasi yang luar biasa, karena Pak Mensos itu dalam waktu singkat sudah bisa mempersiapkan sebanyak 166 Sekolah Rakyat, dan juga mempunyai kejelasan perencanaan dari mulai bentuk lembaganya sampai kebutuhan pegawainya sudah beliau siapkan, sehingga kita mudah untuk melakukan kolaborasi,\" pungkas Rini. Usai peninjauan sarana dan prasarana sekolah, rombongan mengikuti pentas seni siswa di aula BBPVP Semarang. Para tamu disambut dengan pertunjukan membatik tradisional, tarian daerah, paduan suara, hingga pidato berbahasa Inggris yang dibawakan oleh siswa SRT 45 Kota Semarang. Sebagai informasi, SRT 45 Kota Semarang sendiri memiliki dua jenjang pendidikan, SD dan SMA, masing-masing dengan dua rombongan belajar berisi 50 siswa. Sekolah rintisan yang berlokasi di Balai Besar Pelatihan Vokasi dan Produktivitas (BBPVP) Semarang ini resmi beroperasi sejak 30 September 2025 lalu.  Simak juga Video 'Pembentukan Gugus Tugas Pengawasan dan Pengendalian Mutu Sekolah Rakyat':  [Gambas:Video 20detik]  ",
    "text_len": 3718,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/kemensos-1761746419121_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0009.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184864/menteri-imipas-tinjau-jawara-beton-produk-warga-binaan-lapas-tangerang",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Menteri Imipas Tinjau Jawara Beton Produk Warga Binaan Lapas Tangerang",
    "date": "2025-10-29T20-52-22Z",
    "date_utc": "",
    "text": "Menteri Imigrasi dan Pemasyarakatan ( Imipas ), Agus Andrianto, meninjau langsung pelaksanaan program pembinaan produktif Jawara Beton di Lapas Kelas I Tangerang. Program ini mengolah limbah Fly Ash dan Bottom Ash (FABA) menjadi salah satu bahan utama pembuatan paving block dan produk turunan beton lainnya. Program inovatif tersebut merupakan hasil kerja sama antara Lapas Kelas I Tangerang, PT PLN Indonesia, dan PT Semen Merah Putih, sebagai dukungan terhadap pemberdayaan warga binaan di bidang industri ramah lingkungan. Agus mengapresiasi sinergi tersebut dan menyebutnya sebagai langkah nyata mendukung program 'Kemakmuran untuk Semua' yang dicanangkan Presiden Prabowo Subianto. \"Program ini menjadi contoh konkret bagaimana pembinaan di lapas memberikan banyak manfaat, yaitu mendukung pengelolaan lingkungan berkelanjutan, menciptakan lapangan kerja, dan memberdayakan warga binaan agar memiliki keterampilan produktif,\" ujar Agus dalam keterangannya, Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT  Dalam kesempatan tersebut, hadir pula Direktur Jenderal Pemasyarakatan, Mashudi. Ia menegaskan keterlibatan warga binaan dalam produksi beton merupakan bagian dari pembinaan kemandirian sekaligus pemberdayaan ekonomi. \"Warga binaan tidak sekadar menjalani masa pidana, tetapi juga aktif mengikuti program pembinaan produktif melalui pelatihan pembuatan paving block dan produk turunan beton lainnya. Atas hasil kerja mereka, para warga binaan turut memperoleh premi sebagai bentuk penghargaan atas kontribusi dan kinerja yang diberikan,\" terang Mashudi. Sementara itu, Kepala Lapas Kelas I Tangerang, Beni Hidayat, menyampaikan komitmennya untuk terus mengembangkan pembinaan yang berdampak langsung pada peningkatan keterampilan dan kesejahteraan warga binaan.  \"Dengan dukungan PT Semen Merah Putih dalam program pembinaan ini, kami berharap kualitas dan kapasitas produksi paving block dapat terus meningkat. Program Jawara Beton menjadi sarana pembinaan yang tidak hanya melatih keterampilan teknis, tetapi juga menanamkan nilai kerja keras dan kemandirian bagi warga binaan,\" tegasnya. Sebagai informasi, salah satu bahan baku pembuatan paving block dan produk turunan beton lainnya berasal dari limbah FABA hasil pembakaran batu bara sehingga mampu menghasilkan produk berkualitas dan berdaya saing tinggi. Hingga kini sudah ada sekitar 12 Unit Pelaksana Teknis Pemasyarakatan di seluruh Indonesia yang bekerja sama dengan PT PLN Indonesia dalam pemanfaatan limbah FABA sebagai bahan baku produksi. Melalui kolaborasi lintas sektor ini, diharapkan produk-produk Jawara Beton tidak hanya mampu memenuhi kebutuhan lokal, tetapi juga memiliki daya saing di pasar nasional sebagai produk ramah lingkungan dan bernilai ekonomi tinggi.  Simak juga Video 'Strategi Dirjenpas Kurangi Overload Tahanan di Lapas':  [Gambas:Video 20detik]  ",
    "text_len": 2850,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/menteri-imipas-tinjau-jawara-beton-1761745910871_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0010.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184799/dukung-swasembada-pangan-pemprov-lampung-tni-panen-kedelai",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Dukung Swasembada Pangan, Pemprov Lampung-TNI Panen Kedelai",
    "date": "2025-10-29T20-31-24Z",
    "date_utc": "",
    "text": "Gubernur Lampung, Rahmat Mirzani Djausal menegaskan komitmennya memperkuat peran daerah sebagai lumbung pangan nasional melalui sinergi lintas sektor bersama TNI dan Kementerian Pertanian. Kolaborasi tersebut diwujudkan dalam kegiatan Panen Ketahanan Pangan TNI Angkatan Laut di Prokimal-Kotabumi, Kabupaten Lampung Utara, hari ini. \"Lampung memiliki potensi besar untuk menjadi daerah yang mandiri dan berdaulat pangan. Tahun 2025, produksi padi kami diproyeksikan mencapai 3,5 juta ton, dengan surplus beras hampir 800 ribu ton, dan menempatkan Lampung di peringkat lima nasional,\" ujar Mirza dalam keterangan tertulis, Rabu (29/10/2025). Mirza menuturkan Lampung juga menjadi salah satu daerah dengan produksi jagung tertinggi di Indonesia, mencapai hampir 3 juta ton per tahun. Surplus produksi ini mendorong pertumbuhan industri pakan ternak sekaligus meningkatkan populasi ayam dan kambing di wilayah tersebut. Selain itu, Lampung turut menyumbang hingga 60 persen produksi singkong nasional dan menjadi produsen utama gula. SCROLL TO CONTINUE WITH CONTENT Ia menyebut sejak masa kepemimpinan Presiden Prabowo Subianto, kesejahteraan petani Lampung meningkat signifikan berkat kebijakan harga gabah dan jagung yang lebih menguntungkan. \"Harga gabah naik signifikan, membuat pendapatan petani meningkat hampir dua kali lipat. Ekonomi desa kini bergeliat karena uang berputar di sentra-sentra pertanian,\" ujarnya. Dalam kesempatan itu, Mirza juga melaporkan capaian Program Makan Bergizi Gratis (MBG) di Lampung yang telah mencapai 77 persen dapur MBG, tertinggi secara nasional. Ia menargetkan program ini bisa menjangkau seluruh sekolah dalam dua bulan ke depan. Ia turut mengapresiasi keberhasilan TNI Angkatan Laut mengembangkan proyek percontohan kedelai unggul di Lampung Utara. Menurutnya, inovasi ini penting untuk mengurangi ketergantungan impor kedelai sekaligus memperkuat kedaulatan pangan nasional. \"Kedelai sangat cocok dikembangkan di Lampung. Jika dipadukan dengan produksi jagung yang besar, kita dapat menghasilkan pakan ternak murah dan memperkuat kedaulatan pangan nasional,\" ujarnya. Kepala Staf TNI Angkatan Laut, Laksamana TNI Muhammad Ali menegaskan komitmen TNI dalam mendukung kebijakan pemerintah memperkuat ketahanan pangan. \"Dari hasil tanam selama 104 hari, produktivitasnya mampu melampaui rata-rata nasional 1,2 ton per hektare. Ini bukti nyata kontribusi TNI AL dalam mengurangi ketergantungan impor dan memperkuat ketahanan ekonomi nasional,\" ujarnya. Selain panen kedelai, TNI AL juga menggelar bakti sosial berupa pengobatan umum, pemeriksaan gigi, pembagian makanan bergizi untuk siswa, serta 500 paket sembako bagi masyarakat sekitar. Menteri Pertanian, Andi Amran Sulaiman turut mengapresiasi sinergi pemerintah pusat, TNI, dan Pemprov Lampung yang mempercepat capaian swasembada pangan nasional. \"Awalnya target swasembada empat tahun, lalu menjadi tiga tahun, dan akhirnya bisa tercapai hanya dalam satu tahun. Ini prestasi besar bangsa Indonesia,\" ujarnya. Menteri Pertahanan Sjafrie Syamsudin bersama Panglima TNI, Menteri Pertanian, Kepala Staf Kepresidenan, Kepala Staf Angkatan Laut, dan Gubernur Lampung melakukan panen simbolis kedelai merah putih. Setelah itu, rombongan meninjau stand inovasi pertanian dan dapur lapangan MBG yang menyiapkan 50 porsi setiap hari, serta menyaksikan siswa menikmati makanan bergizi. Kegiatan panen di Lampung Utara menjadi simbol kuat kolaborasi antara pemerintah pusat, pemerintah daerah, dan TNI dalam mewujudkan kedaulatan pangan nasional. Sinergi ini memperkokoh posisi Lampung sebagai pilar ketahanan pangan Indonesia menuju visi Lampung Maju-Indonesia Emas 2045.  Simak juga Video 'Zulhas Ingatkan Target Swasembada Pangan di Sertijab Kepala Bapanas':  [Gambas:Video 20detik]  ",
    "text_len": 3769,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/pemprov-lampung-1761744627616_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0011.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184791/kpk-persilakan-warga-tetap-pakai-whoosh-di-tengah-pengusutan-perkara",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "KPK Persilakan Warga Tetap Pakai Whoosh di Tengah Pengusutan Perkara",
    "date": "2025-10-29T20-26-49Z",
    "date_utc": "",
    "text": "KPK tengah melakukan penyelidikan dugaan perkara korupsi terkait kereta cepat Whoosh . KPK mempersilakan masyarakat tetap menggunakan Whoosh di tengah kasus tersebut masih diusut. \"Dan perlu kami sampaikan juga bahwa agar proses hukum yang sedang berjalan di KPK ini juga agar tidak mengganggu pelayanan publik yang diselenggarakan oleh kereta api Indonesia. Jadi silakan masyarakat untuk tetap bisa menggunakan layanan kereta cepat sebagai salah satu moda transportasi,\" kata juru bicara KPK Budi Prasetyo kepada wartawan di gedung Merah Putih KPK, Kuningan, Jakarta Selatan, Rabu (29/10/2025). Budi mengatakan penyelidikan perkara ini masih terus dilakukan. Dia mengatakan pihaknya belum bisa menyampaikan lebih rinci terkait substansi penyelidikan perkara ini. SCROLL TO CONTINUE WITH CONTENT  \"Terkait dengan perkara kereta cepat, kami sampaikan bahwa perkara tersebut masih di tahap penyelidikan. Sehingga kami juga belum bisa menyampaikan secara detil terkait dengan materi substansi perkaranya. Yang pasti tim masih terus melakukan giat-giat penyelidikan, masih terus menelusuri khususnya terkait dengan bagaimana peristiwa, adanya dugaan tindak pidana,\" kata Budi. \"Kita menelusuri ya, menemukan peristiwanya dulu. Jadi di proses penyelidikan ini kita masih berfokus di situ. Sehingga kegiatan-kegiatan penyelidikan masih terus dilakukan,\" tambahnya. KPK diketahui tengah mengusut dugaan kasus dalam proyek kereta cepat Whoosh. Pengusutan itu ada di tahap penyelidikan KPK.  \"Ya benar, jadi perkara tersebut saat ini sedang dalam tahap penyelidikan di KPK,\" kata Budi, Selasa (28/10). Penyelidikan itu dilakukan KPK sejak awal 2025. Belum ada informasi siapa saja pihak yang telah diperiksa dalam penyelidikan ini. KPK belum memerinci lebih lanjut terkait penyelidikan perkara itu. Tahap penyelidikan di KPK memang berlangsung tertutup. Whoosh merupakan kereta cepat Jakarta-Bandung yang beroperasi mulai 2 Oktober 2023. Whoosh merupakan kereta cepat pertama di Indonesia sekaligus Asia Tenggara. Rencana pembangunan kereta cepat dimulai sejak 2015 dengan pembentukan PT Kereta Api Cepat Indonesia China (KCIC). Proyek ini masuk dalam Proyek Strategis Nasional melalui Peraturan Presiden No. 3 Tahun 2016. Simak juga Video 'Projo Soal KPK Usut Whoosh: Jika Ada Pelanggaran Silakan Proses':  [Gambas:Video 20detik]  ",
    "text_len": 2323,
    "image": "https://akcdn.detik.net.id/api/wm/2025/09/16/kabel-di-jalur-whoosh-dicuri-pelaku-ditangkap-1758006713643_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0012.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184768/menpan-rb-pastikan-sekolah-rakyat-cetak-sdm-unggul-dan-berkarakter",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "MenPAN RB Pastikan Sekolah Rakyat Cetak SDM Unggul dan Berkarakter",
    "date": "2025-10-29T20-19-15Z",
    "date_utc": "",
    "text": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB), Rini Widyantini, mengatakan bahwa program Sekolah Rakyat sebagai jantung peningkatan kualitas SDM karena anak-anak pra-sejahtera mendapat pendidikan, kedisiplinan, dan kebiasaan baik lainnya. Hal itu disampaikan saat meninjau Sekolah Rakyat Terintegrasi 45 Semarang, hari ini. \"Sekolah rakyat adalah jantung dari program Bapak Presiden untuk meningkatkan kualitas SDM di Indonesia. Karena di sinilah fondasi manusia dibangun, di sinilah generasi penerus belajar tentang arti kerja keras, tanggung jawab, dan cinta kepada negeri,\" ujar Rini dalam keterangannya, Rabu (29/10/2025). Berdirinya sekolah rakyat di Ibu Kota Jawa Tengah ini adalah hasil kolaborasi pemerintah pusat, daerah, bahkan swasta. Kementerian PANRB berkomitmen menjaga agar inisiatif ini memiliki tata kelola yang kuat dan berkelanjutan. SCROLL TO CONTINUE WITH CONTENT Dengan begitu, sekolah rakyat bukan hanya menjadi program sementara, tetapi warisan untuk generasi selanjutnya. Rini menegaskan, berdiri dan berlanjutnya sekolah rakyat membuktikan bahwa program tidak berhenti di meja rapat, tetapi benar-benar memberikan manfaat bagi rakyat.  Kepada para siswa dan siswi Sekolah Rakyat Terintegrasi 45, Rini berpesan tentang sebuah mimpi. Para siswa tidak sendiri, ada guru, doa orang tua, dan negara yang terus berusaha hadir untuk memastikan semua anak punya kesempatan yang sama untuk sukses. Rini juga berterima kasih kepada para guru dan pengasuh karena telah menjadi 'cahaya' bagi para siswa. Para guru tidak hanya mengajar, tetapi juga menguatkan karakter, empati, dan keberanian. Sekolah Rakyat Terintegrasi 45 Semarang merupakan bukti bahwa ketika birokrasi bergerak bersama, hasilnya bukan hanya pembangunan fisik, tapi pembangunan kemanusiaan. \"Kalian adalah alasan kami semua bekerja. Tidak ada yang kecil dari sebuah mimpi. Jangan pernah takut untuk bercita-cita tinggi, karena masa depan selalu berpihak pada mereka yang mau berusaha,\" katanya. Adapun Menteri Sosial, Saifullah Yusuf, yang turut hadir dalam peninjauan mengatakan bahwa tahun ini kurang lebih sekolah rakyat sudah ada di 166 titik lokasi. Jumlah tersebut adalah hasil kolaborasi lintas sektor, mulai dari penyiapan dasar aturan, kelembagaan sekolah rakyat, pemenuhan kebutuhan guru, gedung sekolah dan asrama, serta lain sebagainya. \"Jadi saya berterima kasih kepada Ibu Menteri PANRB yang betul-betul mendukung dengan sungguh-sungguh sehingga kita bisa menyelenggarakan sekolah rakyat di 166 titik pada tahun ini,\" tutur Saifullah.  Simak juga Video 'Siswa Sekolah Rakyat Bisa Lanjut Kuliah atau Kerja dengan Dukungan Pemerintah':  [Gambas:Video 20detik]  ",
    "text_len": 2680,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/kemenpan-rb-1761743835078_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0013.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184760/ini-yang-dicari-kpk-di-tahap-penyelidikan-terkait-kereta-cepat-whoosh",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Ini yang Dicari KPK di Tahap Penyelidikan Terkait Kereta Cepat Whoosh",
    "date": "2025-10-29T20-11-11Z",
    "date_utc": "",
    "text": "Komisi Pemberantasan Korupsi (KPK) tengah melakukan penyelidikan dugaan korupsi terkait kereta cepat Whoosh. Lalu, apa yang kini menjadi fokus KPK dalam penyelidikan tersebut? Penyelidikan dugaan korupsi terkait proyek Whoosh telah dibuka KPK sejak awal 2025. Selama 10 bulan terakhir, KPK masih menelusuri adanya peristiwa pidana di balik proyek kereta cepat Whoosh. \"Yang pasti tim masih terus melakukan giat-giat penyelidikan, masih terus menelusuri khususnya terkait dengan bagaimana peristiwa, adanya dugaan tindak pidana. Kita menelusuri ya, menemukan peristiwanya dulu. Jadi di proses penyelidikan ini kita masih berfokus di situ sehingga kegiatan-kegiatan penyelidikan masih terus dilakukan,\" kata juru bicara KPK Budi Prasetyo kepada wartawan di gedung Merah Putih KPK, Kuningan, Jakarta Selatan, Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT  Budi belum menjelaskan lebih rinci terkait substansi penyelidikan perkara ini. Dia mengatakan KPK membuka pintu kepada masyarakat yang memiliki informasi terkait pengusutan perkara ini. \"Itu masuk ke materi penyelidikan, jadi kami memang belum bisa menyampaikan. Namun kami kembali sampaikan kepada masyarakat bahwa KPK membuka pintu kepada masyarakat yang memiliki data, informasi yang kiranya bisa mendukung dalam proses penanganan yang sedang KPK lakukan,\" kata Budi. \"Jadi kami sangat terbuka jika ada masyarakat yang memiliki informasi dan data tentu itu akan menjadi pengayaan terhadap proses investigasi yang sedang KPK lakukan,\" tambahnya.  Lebih lanjut, Budi mengatakan KPK juga telah meminta keterangan kepada sejumlah pihak terkait penyelidikan perkara ini. Namun, dia belum bisa mengungkap para pihak yang telah diperiksa. \"Kami pastikan bahwa dalam tahapan penyelidikan ini tentu tim juga melakukan permintaan keterangan-keterangan, kepada pihak yang diduga mengetahui konstruksi perkara ini. Karena setiap informasi, data dan keterangan dari pihak-pihak tersebut akan membantu dalam proses penyelidikan perkara ini,\" ujarnya. Sebelumnya, KPK menyampaikan tengah mengusut dugaan kasus dalam proyek kereta cepat Whoosh. Pengusutan itu ada di tahap penyelidikan KPK. Penyelidikan itu dilakukan KPK sejak awal 2025. Belum ada informasi siapa saja pihak yang telah diperiksa dalam penyelidikan ini.  KPK belum memerinci lebih lanjut terkait penyelidikan perkara itu. Tahap penyelidikan di KPK memang berlangsung tertutup. Whoosh merupakan kereta cepat Jakarta-Bandung yang beroperasi mulai 2 Oktober 2023. Whoosh merupakan kereta cepat pertama di Indonesia sekaligus Asia Tenggara. Rencana pembangunan kereta cepat dimulai sejak 2015 dengan pembentukan PT Kereta Api Cepat Indonesia China (KCIC). Proyek ini masuk dalam Proyek Strategis Nasional melalui Peraturan Presiden No. 3 Tahun 2016.  Simak juga Video 'Projo Soal KPK Usut Whoosh: Jika Ada Pelanggaran Silakan Proses':  [Gambas:Video 20detik]  ",
    "text_len": 2868,
    "image": "https://akcdn.detik.net.id/api/wm/2025/09/03/64-masinis-kai-resmi-kemudikan-semua-perjalanan-whoosh-1756864723109_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0014.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184744/komisi-ii-dpr-nilai-ada-beda-tafsir-soal-dana-pemda-mengendap-ini-penyebabnya",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Komisi II DPR Nilai Ada Beda Tafsir soal Dana Pemda Mengendap, Ini Penyebabnya",
    "date": "2025-10-29T20-06-35Z",
    "date_utc": "",
    "text": "Ketua Komisi II DPR Rifqinizamy Karsayuda menyebut ada perbedaan tafsir terkait pengendapan dana daerah. Dia menilai hal itu bisa terjadi karena adanya kekosongan hukum. \"Ya ada kekosongan hukum lah. Pemerintah daerah nggak salah juga karena mereka memilih, ya sudah tanam saja duit di bank, dengan itu mereka akan lebih untung. Di sisi lain pemerintah pusat beranggapan, kamu kemarin protes nggak ada duit kok tiba-tiba kami punya data ratusan triliun ada duit di daerah gitu,\" kata Rifqi kepada wartawan di kompleks parlemen, Senayan, Jakarta, Rabu (29/10/2025). Rifqi menyebut perlu duduk bersama untuk mengatur formula yang tepat terkait hal tersebut. Komisi II masih memikirkan terkait pemanggilan para pemda menyoal dana mengendap. SCROLL TO CONTINUE WITH CONTENT \"Komisi II sedang menyusun, apakah perlu memanggil perwakilan gubernur, bupati, wali kota untuk kita bicara ini,\" sebutnya. \"Tapi kami ingin kasih kesempatan kepada pemerintah dulu karena ini domain pemerintah untuk bisa menyelesaikan ini,\" tambah dia.  Rifqinizamy menyebut perlu ada ketentuan yang jelas terkait hal tersebut. Sebab, kata dia, ada pandangan yang berbeda dalam pengelolaan dana daerah tersebut. \"Tapi prinsip dasarnya harus ada ketentuan yang jelas,\" sebutnya. Salah satu penafsiran yang ada adalah dengan sadar menaruh uang daerah dalam bentuk deposito dan giro. Sebab memang ada keuntungan yang bisa digunakan untuk pembangunan daerah sendiri. \"Menguntungkannya apa? Karena margin atau bunganya itu nanti masuk ke PAD-nya, pendapatan daerahnya, untuk APBD tahun berikutnya,\" sebutnya.  ",
    "text_len": 1575,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/ketua-komisi-ii-dpr-rifqinizamy-karsayuda-adrialdetikcom-1761743131293_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0015.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184734/mendagri-terima-kunjungan-menpora-bahas-penguatan-olahraga-di-tanah-air",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Mendagri Terima Kunjungan Menpora, Bahas Penguatan Olahraga di Tanah Air",
    "date": "2025-10-29T19-57-34Z",
    "date_utc": "",
    "text": "Menteri Dalam Negeri RI (Mendagri) Muhammad Tito Karnavian menerima kunjungan Menteri Pemuda dan Olahraga (Menpora) RI Erick Thohir di Kantor Pusat Kemendagri, Jakarta. Pertemuan tersebut membahas penguatan industri olahraga di Tanah Air. Tito banyak menyimak penjelasan Erick ihwal perkembangan ekosistem olahraga di Indonesia, meliputi pembangunan infrastruktur olahraga di sejumlah daerah, potensi ekonomi dari hasil gelaran olahraga, serta pelibatan pemerintah daerah (Pemda) dalam meningkatkan kualitas olahraga. Erick menyarankan agar dibentuk tim dari tiga kementerian guna memperkuat kebijakan tersebut, terutama dari sisi regulasi. Dengan begitu, program dapat dilaksanakan lebih optimal. SCROLL TO CONTINUE WITH CONTENT Di lain sisi, Erick juga mengundang Tito untuk mendukung pelaksanaan Sport Summit. Acara tersebut direncanakan bakal digelar pada bulan Desember 2025 dengan tujuan menjadi katalis kolaborasi antar-pemangku kepentingan di bidang olahraga.  Selain itu, ajang tersebut juga menjadi wadah pertemuan para penggerak perubahan di industri olahraga. Dalam konteks itu, imbuh Erick, Tito dapat menekankan kembali mengenai skema kemitraan aset Pemda dengan pihak swasta, utamanya dalam pengembangan industri olahraga. Pengembangan tersebut dinilai penting lantaran dapat menjadi peluang bagi Pemda dalam meningkatkan pendapatan Anggaran Pendapatan dan Belanja Daerah (APBD). \"Dan bagus kan Pemda-Pemda sendiri kan dia akan coba meningkatkan APBD-nya dan lain-lain, Pak. Dengan entrepreneurship (di bidang olahraga),\" ujar Erick, dalam keterangan tertulis, Rabu (29/10/2025). Erick menambahkan dalam acara Sport Summit mendatang, pihaknya juga akan mengundang jajaran pejabat terkait di Kementerian/Lembaga (K/L). Dengan partisipasi tersebut diharapkan ekosistem olahraga di Indonesia dapat terus dimaksimalkan, baik dari sisi peningkatan kualitas sumber daya manusia (SDM), inovasi, maupun dampak ekonomi yang dihasilkan. Merespons inisiatif tersebut, Tito menyambut baik upaya pengembangan olahraga di daerah. Tito mengatakan akan mendorong Pemda dengan APBD tinggi untuk terlibat aktif dalam memajukan ekosistem olahraga di daerah masing-masing.  Kemudian, dirinya juga meminta agar daerah yang memiliki aset tidak produktif (idle) di bidang olahraga untuk mendorong pengelolaannya secara profesional. Caranya dapat melalui mekanisme kerja sama dengan dunia usaha, Kemenpora, Kementerian Pekerjaan Umum RI (PU), Kementerian Usaha Mikro, Kecil, dan Menengah RI (UMKM) serta stakeholder lainnya. \"Kerja sama untuk aset-aset di daerah yang bisa digunakan untuk fasilitas olahraga. Nah, ini kalau bisa dikelola profesional juga bagus juga untuk olahraga,\" ungkap Tito. Secara khusus, Tito menugaskan Wamendagri Akhmad Wiyagus untuk menindaklanjuti koordinasi teknis bersama Kemenpora, Kementerian UMKM, Kementerian PU, termasuk juga dengan Pemda. Sebagai informasi, pertemuan ini turut dihadiri oleh Wamendagri Akhmad Wiyagus, Wamen UMKM Helvi Yuni Moraza, Direktur Jenderal (Dirjen) Otonomi Daerah (Otda) Kemendagri Akmal Malik, Sekretaris (Kemenpora) Gunawan Suswantoro, serta pejabat terkait lainnya.",
    "text_len": 3121,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/kemendagri-1761742632360_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0016.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184721/tinjau-banjir-semarang-gus-ipul-pastikan-penyaluran-bantuan-untuk-korban",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Tinjau Banjir Semarang, Gus Ipul Pastikan Penyaluran Bantuan untuk Korban",
    "date": "2025-10-29T19-47-08Z",
    "date_utc": "",
    "text": "Menteri Sosial RI (Mensos) Saifullah Yusuf (Gus Ipul) meninjau lokasi banjir di Kota Semarang, Jawa Tengah. Ia memastikan penanganan bencana selalu dilakukan dengan kolaborasi banyak pihak; pemerintah pusat; pemerintah daerah, TNI-Polri, Basarnas; Tagana, hingga Relawan. \"Insyaallah, pemerintah akan berkoordinasi dan siap memberikan dukungan yang dibutuhkan oleh keluarga yang terdampak. Yang penting sekarang koordinasi, asesmen datanya sama, setelah itu baru kita bisa bekerja dengan baik,\" kata Gus Ipul, dalam keterangan tertulis, Rabu (29/10/2025). Lokasi pertama yang dikunjungi Gus Ipul adalah Kelurahan Tlogosari, Kecamatan Pedurungan. Dalam kesempatan tersebut, Gus Ipul berjalan di genangan banjir setinggi 30-an cm dan menyerahkan bantuan logistik berupa makanan siap saji dan makanan anak secara simbolis kepada Camat Pedurungan Agus Jun dan Lurah Muktiharjo Kidul Sofia Ernawati. SCROLL TO CONTINUE WITH CONTENT  Di wilayah ini, banjir masih merendam pemukiman penduduk dengan ketinggian air sekitar 30-40 cm. Setelah itu, Gus Ipul juga meninjau dapur umum swadaya warga di RT 01, RW 24, Kelurahan Muktiharjo Kidul. Selama di dapur umum tersebut, Gus Ipul menyempatkan diri ikut membantu membungkus makanan yang akan disajikan kepada warga. Tak sampai disitu, Gus Ipul pun turut mencicipi makanan dengan menu tempe goreng, ikan dan telur dadar. Lokasi berikutnya yang dikunjungi Gus Ipul, yakni dapur umum yang didirikan oleh Kemensos bersama Dinas Sosial (Dinsos) Kota Semarang dan Provinsi Jateng di Kantor Kelurahan Tlogosari Kulon. Dapur umum ini mampu menyediakan makanan untuk 1.000-3.000 keluarga yang terdampak banjir. \"Di dua kelurahan di Kecamatan Pedurungan ini ada sekitar 5.000 jiwa yang terdampak. Ada 1.500 KK yang insyaallah ini berkat kerja sama dengan Pak Camat, Pak Lurah, Dinsos dan Kementerian Sosial akan mencoba untuk terus memberikan bantuan sesuai dengan kebutuhan warga,\" jelas Gus Ipul.  \"Mulai dari layanan permakanan, baik yang siap saji maupun yang disajikan oleh dapur umum, pakaian untuk lansia, obat-obatan dan juga permakanan untuk anak-anak dan makanan siap saji,\" sambungnya. Selain itu, Gus Ipul menegaskan Kemensos juga bakal memberikan santunan kepada ahli waris korban meninggal dunia sebesar Rp 15 juta. \"Kalau ada yang luka-luka kita juga akan berikan bantuan. Dan sesuai arahan Presiden, nanti itu dukungannya tidak hanya sekadar santunan, tapi kita tindak lanjuti kalau memang dibutuhkan untuk pemberdayaan ahli waris,\" pungkasnya.  Simak juga Video 'Curah Hujan Tinggi dan Pompa Rusak, Semarang Dilanda Banjir':  [Gambas:Video 20detik]  ",
    "text_len": 2597,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/kemensos-1761742015815_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0017.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184715/ri-jajaki-kerjasama-dengan-saudi-buat-pelayanan-di-klinik-kesehatan-haji",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "RI Jajaki Kerjasama dengan Saudi Buat Pelayanan di Klinik Kesehatan Haji",
    "date": "2025-10-29T19-43-12Z",
    "date_utc": "",
    "text": "Wakil Menteri Haji dan Umrah Dahnil Anzar Simanjuntak, menyebutkan bahwa Arab Saudi tidak memperkenankan operasional rumah sakit atau klinik haji Indonesia tanpa izin otoritas setempat. Untuk itu Kementerian Haji dan Umrah akan melakukan pembicaraan dengan pihak Saudi untuk kerjasama di rumah sakit. \"Atas dorongan Komisi VIII, melakukan beberapa pembicaraan, rencana KSO (Kerja Sama Operasi) dengan beberapa rumah sakit di Saudi Arabia,\" kata Dahnil di gedung DPR RI, Jakarta, Rabu (29/10/2025). Dahnil mengatakan, nantinya operasionalisasi klinik kesehatan haji Indonesia (KKHI) akan dilakukan bersama dengan rumah sakit Saudi. Dia menegaskan pelayanan optimal akan tetap diberikan. SCROLL TO CONTINUE WITH CONTENT \"Jadi KKHI kita itu, kita punya KKHI di Mekkah, kita punya klinik haji juga di Madinah. Nah, itu nanti operasinya itu bersama dengan rumah sakit Arab Saudi yang legal,'' ujar dia. \"Bahkan mereka juga punya komitmen akan mendorong, misalnya seperti mobile emergency unit. Termasuk kami mulai melakukan penjajakan agar rumah sakit-rumah sakit yang bekerja sama dengan kita itu juga meng- hire tenaga kesehatan kita, baik itu dokter maupun perawat,\" tambahnya.  Sebelumnya, Komisi VIII DPR RI bersama pemerintah telah menyepakati besaran biaya haji per anggota jemaah untuk 2026. Hasilnya disepakati bahwa biaya haji tahun 2026 sebesar Rp 87,4 juta. Keputusan itu diketok saat pelaksanaan rapat di Komisi VIII DPR RI, Jakarta, Rabu (29/10/2025). Rapat dipimpin oleh ketua Komisi VIII, Marwan Dasopang. \"Komisi 8 DPR RI dan menteri haji umroh republik Indonesia sepakat bahwa besaran rata-rata BPIH tahun 2026 masehi per jamaah reguler sebesar Rp87.409.365,\" kata Marwan membacakan keputusan panja dalam rapat tersebut. Rata-rata bipih atau biaya yang harus dibayar per jemaah nantinya sebesar Rp 54.193.806,58 atau sebesar 62 persen dari keseluruhan BPIH. Angka itu turun Rp 1,2 juta dari tahun lalu. \"Biaya perjalanan Bipih atau yang ditanggung langsung oleh jemaah rata-rata per jemaah sebesar Rp 54.193.806,58 atau sebesar 62 persen dari keseluruhan BPIH,\" sebutnya. Simak Video 'Tok! Biaya Haji Tahun 2026 Rp 87,4 Juta':  [Gambas:Video 20detik]  ",
    "text_len": 2165,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/27/wakil-menteri-haji-dan-umrah-wamenhaj-dahnil-anzar-simanjuntak-anggi-mdetikcom-1761567567782_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0018.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184713/kpk-ungkap-eks-sekjen-kemnaker-terima-aliran-uang-pemerasan-izin-tka",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "KPK Ungkap Eks Sekjen Kemnaker Terima Aliran Uang Pemerasan Izin TKA",
    "date": "2025-10-29T19-41-13Z",
    "date_utc": "",
    "text": "KPK menetapkan mantan Sekjen Kementerian Ketenagakerjaan (Kemnaker), Hery Sudarmanto (HS), sebagai tersangka baru dalam perkara pemerasan calon tenaga kerja asing (TKA) di Kementerian Ketenagakerjaan (Kemnaker). KPK mengungkap Hery turut berperan menerima aliran uang hasil pemerasan perkara tersebut. \"Perannya terkait dengan dugaan tindak pemerasan dalam pengurusan RPTKA dan juga terkait dengan penerimaan aliran-aliran uang dari hasil tindak pemerasan di pengurusan RPTKA di Kemenaker itu,\" kata juru bicara KPK Budi Prasetyo kepada wartawan di Gedung Merah Putih KPK, Kuningan, Jakarta Selatan, Rabu (29/10/2025). Budi belum menjelaskan jumlah uang yang diterima Hery. Dia menuturkan tim penyidik masih bekerja dan menelusuri aset para tersangka dalam perkara ini. SCROLL TO CONTINUE WITH CONTENT  \"Untuk jumlahnya nanti kami akan update berapa begitu ya, termasuk nanti kita akan sampaikan secara berkala perkembangan dari perkara ini karena ini memang masih terus bergerak. Teman-teman juga di lapangan sedang melakukan penelusuran khususnya terkait dengan aset-aset dari para tersangka,\" ujarnya. Sebagai informasi, kasus dugaan korupsi di Kemnaker yang diusut KPK ini berkaitan dengan pemerasan dalam pengurusan izin penggunaan TKA. KPK menduga kasus ini terjadi selama 2019-2023 dengan bukti uang yang terkumpul Rp 53 miliar. Sebelumnya ada delapan orang yang ditetapkan sebagai tersangka dalam kasus ini. KPK menduga sejumlah pejabat di Kemnaker yang memeras para calon tenaga kerja asing yang akan bekerja di Indonesia.  Kini total ada sembilan orang tersangka dalam kasus ini termasuk Hery. Berikut detailnya: 1. Gatot Widiartono, Koordinator Analisis dan Pengendalian Penggunaan Tenaga Kerja Asing (PPTKA) tahun 2021-2025. 2. Putri Citra Wahyoe, Petugas Hotline RPTKA periode tahun 2019 sampai dengan 2024 dan Verifikator Pengesahan RPTKA pada Direktorat Pengendalian Penggunaan Tenaga Kerja Asing (PPTKA) tahun 2024-2025. 3. Jamal Shodiqin, Analis TU Direktorat PPTKA tahun 2019-2024 yang juga Pengantar Kerja Ahli Pertama Direktorat PPTKA tahun 2024-2025. 4. Alfa Eshad, Pengantar Kerja Ahli Muda Kemnaker tahun 2018-2025. 5. Suhartono, Direktur Jenderal (Dirjen) Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja (Binapenta dan PKK) Kemnaker tahun 2020-2023.  6. Haryanto, Direktur PPTKA tahun 2019-2024 yang juga Dirjen Binapenta dan PKK tahun 2024-2025 dan kini menjabat Staf Ahli Menteri Bidang Hubungan Internasional. 7. Wisnu Pramono, Direktur PPTKA tahun 2017-2019. 8. Devi Angraeni, Direktur PPTKA tahun 2024-2025. 9. Hery Sudarmanto, Sekjen Kemnaker periode 2017-2018.  Simak juga Video 'KPK Selidiki Dugaan Kasus Terkait Whoosh, Dilakukan Sejak Awal Tahun':  [Gambas:Video 20detik]  ",
    "text_len": 2724,
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/23/jubir-kpk-budi-prasetyo-1753272325621_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0019.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184705/puan-serukan-gerakan-nasional-lawan-narkoba-demi-indonesia-emas-2045",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Puan Serukan Gerakan Nasional Lawan Narkoba demi Indonesia Emas 2045",
    "date": "2025-10-29T19-35-40Z",
    "date_utc": "",
    "text": "Ketua DPR RI Puan Maharani hadiri acara pemusnahan barang bukti narkoba hasil sitaan Kepolisian Negara Republik Indonesia (Polri) dan dari berbagai pengungkapan kasus narkotika di seluruh wilayah Indonesia. Ia menegaskan pentingnya pemberantasan narkoba demi masa depan generasi penerus bangsa. Kegiatan yang digelar di Lapangan Bhayangkara Mabes Polri, Jakarta, Rabu (29/10/2025) ini turut dihadiri oleh Presiden Prabowo Subianto dan menjadi simbol komitmen kuat negara dalam memerangi peredaran dan penyalahgunaan narkoba. Puan yang mengenakan baju hitam duduk sejajar dengan Presiden Prabowo, dan berdampingan dengan Ketua MPR RI Ahmad Muzani. Nampak hadir Wakil Ketua Komisi III DPR Rano Al Fath. Hadir pula Menteri Sekretaris Negara (Mensesneg) Prasetyo Hadi dan Sekretaris Kabinet (Seskab) Teddy Indra Wijaya, serta menteri dan kepala badan di Kabinet Merah Putih. SCROLL TO CONTINUE WITH CONTENT Presiden Prabowo terlebih dulu menyaksikan proses verifikasi Barang Bukti Narkoba oleh Puslabfor Polri. Dengan saksi verifikasi Kepala BPOM, Sesditjen Kesprimkom Kemenkes, Dirnapza Kejagung, Dirtipidnarkoba Bareskrim, Kapuslabfor Bareskrim dan Ketua GRANAT.  Selanjutnya, Puan menyaksikan Presiden Prabowo memusnahkan 2,1 ton dari 214,84 ton barang bukti narkoba senilai Rp29,37 triliun. Setelah pemusnahan barang bukti narkoba yang terdiri dari ganja, ekstasi dan sabu tersebut, Presiden Prabowo kemudian memberikan sambutan. Terkait pemusnahan barang bukti narkoba ini, Puan menyampaikan apresiasi kepada Polri atas kerja keras dan konsistensinya dalam memberantas kejahatan narkotika yang terus mengancam bangsa. Ia menegaskan narkoba tak sekadar masalah hukum, tetapi ancaman serius terhadap masa depan generasi muda dan keberlanjutan cita-cita Indonesia Emas 2045. \"Pemusnahan ini bukan hanya simbol penegakan hukum, tetapi juga pengingat keras bagi kita semua bahwa narkoba adalah musuh bangsa. Jika generasi muda kita terjerat narkoba, maka masa depan Indonesia akan terampas,\" kata Puan. Puan turut menekankan komitmen DPR RI yang mendukung penuh langkah pemerintah dan aparat penegak hukum dalam memperkuat kebijakan dan anggaran yang berkaitan dengan pencegahan, rehabilitasi, dan pemberantasan narkoba. Namun, Puan mengingatkan perang melawan narkoba tidak bisa hanya dibebankan pada aparat penegak hukum, tetapi juga memerlukan gerakan nasional yang melibatkan keluarga, sekolah, komunitas, hingga dunia digital. \"Kita harus membentengi anak-anak muda dengan pendidikan karakter, ketahanan moral, dan lingkungan sosial yang sehat. Jangan sampai bonus demografi yang kita miliki justru berubah menjadi bencana demografi karena narkoba,\" ujarnya. Puan juga mengingatkan narkoba sudah sangat jelas merusak kehidupan, termasuk generasi muda Indonesia. Ia berpesan kepada seluruh pihak agar jangan pernah lengah melawan narkoba demi terciptanya generasi emas pada tahun 2045. \"Jangan pernah beri ruang bagi peredaran narkoba. Kita harus lindungi generasi muda dan masa depan bangsa Indonesia,\" jelasnya. \"Jangan sampai Indonesia Emas 2045 tidak tercapai karena bencana narkoba,\" sambungnya. Selain itu, Puan meminta pemerintah untuk terus meningkatkan kewaspadaan terhadap berbagai kegiatan ilegal, termasuk penyelundupan narkoba. Apalagi, Polri telah mengungkap 38.934 kasus narkoba sepanjang Januari hingga Oktober 2025. Bareskrim Polri mencatat total 51.763 tersangka penyalahgunaan narkoba, terdiri atas 48.692 pria WNI, 2.764 wanita WNI, dan 150 anak di bawah umur. Sementara itu, 157 tersangka lainnya merupakan warga negara asing. Selain penegakan hukum, Polri juga melakukan rehabilitasi terhadap 1.072 orang yang terindikasi sebagai korban penyalahgunaan narkoba melalui pendekatan restorative justice. \"Jaringan penyelundup narkotika internasional ini banyak sekali akalnya. Kalau generasi muda kita rusak oleh narkoba, mau dibawa ke mana masa depan bangsa ini? Untuk itu kita tidak boleh melonggarkan kewaspadaan,\" jelas Puan. Adapun 214,84 ton barang bukti narkoba yang dimusnahkan hari ini terdiri dari 186,7 ton ganja, 9,2 ton sabu, 1,9 ton tembakau gorila, 2,1 juta butir ekstasi, 13,1 juta butir obat keras, 27,9 kilogram ketamin, 34,5 kilogram kokain, 6,8 kilogram heroin, 5,5 kilogram THC, 18 liter etomidate, 132,9 kilogram hashish, 1,4 juta butir happy five, dan 39,7 kilogram happy water. Melalui pemusnahan barang bukti tersebut, Polri berhasil menyelamatkan sekitar 629 juta jiwa dari potensi penyalahgunaan narkoba. Puan mengapresiasi capaian Polri yang berhasil mengungkap dan menyita barang bukti dalam jumlah besar tersebut.  Puan menegaskan narkoba merupakan ancaman serius yang dapat melemahkan dan merusak sumber daya manusia (SDM) Indonesia. Ia menyebut, penyalahgunaan narkotika tidak hanya menurunkan kinerja, kesehatan, dan kemampuan sosial, tetapi juga berdampak pada kerusakan moral, ekonomi, serta kualitas generasi bangsa. \"Penggunaan narkoba, khususnya oleh generasi muda, menjadi ancaman serius bagi perkembangan SDM yang sehat dan produktif,\" jelasnya. \"Perang melawan narkoba menjadi keharusan agar narkoba tidak melemahkan pembangunan SDM bangsa,\" sambungnya. Dalam konteks menuju Indonesia Emas 2045, Puan menegaskan pembangunan sumber daya manusia (SDM) yang unggul dan sehat menjadi fondasi utama kemajuan bangsa. Maka itu, ia mengajak seluruh elemen masyarakat untuk bersama-sama melindungi generasi muda dari ancaman narkoba melalui penguatan edukasi, literasi digital, dan penyediaan ruang produktif bagi kreativitas anak muda. \"Narkoba bisa menghancurkan satu generasi, dan jika satu generasi hilang, maka hilang pula masa depan bangsa. Mari kita pastikan Indonesia Emas 2045 bukan sekadar cita-cita, tetapi warisan nyata bagi generasi bebas narkoba,\" pungkasnya.  Simak juga Video '3 Permintaan Prabowo ke Kapolri: Berantas Narkoba, Penyelundupan, Judol':  [Gambas:Video 20detik]  ",
    "text_len": 5842,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/puan-1761741321110_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0020.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184682/kpk-geledah-rumah-eks-sekjen-kemnaker-terkait-kasus-pemerasan-tka-sita-mobil",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "KPK Geledah Rumah Eks Sekjen Kemnaker Terkait Kasus Pemerasan TKA, Sita Mobil",
    "date": "2025-10-29T19-29-26Z",
    "date_utc": "",
    "text": "KPK menetapkan eks Sekjen Kemnaker, Hery Sudarmanto (HS), sebagai tersangka baru kasus pemerasan calon tenaga kerja asing (TKA) di Kementerian Ketenagakerjaan (Kemnaker). KPK juga telah menggeledah rumah Hery yang berlokasi di wilayah Jakarta Selatan. \"Jadi dalam pengembangan penyidikan perkara ini, tim juga terus melakukan penelusuran termasuk pada hari kemarin penyidik melakukan penggeledahan di rumah Saudara HS yang berlokasi di wilayah Jakarta Selatan,\" kata juru bicara KPK Budi Prasetyo kepada wartawan di Gedung Merah Putih KPK, Kuningan, Jakarta Selatan, Rabu (29/10/2025). Budi mengatakan pihaknya mengamankan sejumlah dokumen dan satu unit mobil dari penggeledahan tersebut. Dokumen tersebut akan dianalisis, dipelajari dan dilakukan penyitaan sebagai bahan pembuktian perkara ini. SCROLL TO CONTINUE WITH CONTENT \"Penyidik mengamankan sejumlah dokumen yang tentu nanti akan dipelajari dan dianalisis untuk mendukung pengungkapan perkara ini dan juga penyidik mengamankan satu unit kendaraan roda empat. Yang selanjutnya nanti akan dilakukan penyitaan ya untuk pembuktian dalam penyidikan perkara ini, sekaligus langkah awal bagi pemulihan keuangan negara atau asset recovery,\" tambahnya.  Sebagai informasi, kasus dugaan korupsi di Kemnaker yang diusut KPK ini berkaitan dengan pemerasan dalam pengurusan izin penggunaan TKA. KPK menduga kasus ini terjadi selama 2019-2023 dengan bukti uang yang terkumpul Rp 53 miliar. Sebelumnya total ada delapan orang yang ditetapkan sebagai tersangka dalam kasus ini. KPK menduga sejumlah pejabat di Kemnaker yang memeras para calon tenaga kerja asing yang akan bekerja di Indonesia. Kini ada sembilan orang tersangka dalam kasus ini termasuk Hery. Berikut detailnya: 1. Gatot Widiartono, Koordinator Analisis dan Pengendalian Penggunaan Tenaga Kerja Asing (PPTKA) tahun 2021-2025. 2. Putri Citra Wahyoe, Petugas Hotline RPTKA periode tahun 2019 sampai dengan 2024 dan Verifikator Pengesahan RPTKA pada Direktorat Pengendalian Penggunaan Tenaga Kerja Asing (PPTKA) tahun 2024-2025. 3. Jamal Shodiqin, Analis TU Direktorat PPTKA tahun 2019-2024 yang juga Pengantar Kerja Ahli Pertama Direktorat PPTKA tahun 2024-2025. 4. Alfa Eshad, Pengantar Kerja Ahli Muda Kemnaker tahun 2018-2025. 5. Suhartono, Direktur Jenderal (Dirjen) Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja (Binapenta dan PKK) Kemnaker tahun 2020-2023.  6. Haryanto, Direktur PPTKA tahun 2019-2024 yang juga Dirjen Binapenta dan PKK tahun 2024-2025 dan kini menjabat Staf Ahli Menteri Bidang Hubungan Internasional. 7. Wisnu Pramono, Direktur PPTKA tahun 2017-2019. 8. Devi Angraeni, Direktur PPTKA tahun 2024-2025. 9. Hery Sudarmanto, Sekjen Kemnaker periode 2017-2018.  Simak juga Video 'KPK Selidiki Dugaan Kasus Terkait Whoosh, Dilakukan Sejak Awal Tahun':  [Gambas:Video 20detik]  ",
    "text_len": 2822,
    "image": "https://akcdn.detik.net.id/api/wm/2015/12/28/69bae68b-1d8e-430c-b130-0bc9367b2f65_169.jpg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0021.jpg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184671/biaya-haji-turun-rp-2-juta-komisi-viii-dpr-pastikan-pelayanan-tetap-optimal",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Biaya Haji Turun Rp 2 Juta, Komisi VIII DPR Pastikan Pelayanan Tetap Optimal",
    "date": "2025-10-29T19-17-36Z",
    "date_utc": "",
    "text": "Komisi VIII DPR bersama pemerintah telah menyepakati besaran biaya haji per jemaah untuk 2026 sebesar Rp 87,4 juta. Ketua Komisi VIII DPR Marwan Dasopang memastikan pelayanan kepada jemaah haji tetap optimal. \"Kami bersepakat dan berkomitmen dengan pemerintah bahwa kita telah mengunci di awal, pelayanan tetap terbaik bagi jemaah, baik pemondokan, baik konsumsi, transportasi,\" kata Marwan di kompleks parlemen, Senayan, Jakarta, Rabu (29/10/2025). Pelayanan telah dipilih yang terbaik sejak awal. Jemaah yang akan berangkat pada 2026 juga akan dikabari dan diharapkan segera melunasi biaya haji. SCROLL TO CONTINUE WITH CONTENT  \"Itu semua kita kunci dengan kualitas terbaik dengan spesifikasi yang sudah ditentukan. Kita meyakini bahwa itulah yang terbaik buat jemaah,\" ujarnya. Dalam kesempatan yang sama, Wakil Menteri Haji dan Umrah Dahnil Anzar Simanjuntak menyebut, jika dihitung secara ekonomis, seharusnya biaya haji naik sekitar Rp 2.700.000. Hal itu jika memperhitungkan inflasi dan kurs mata uang. \"Kalau dihitung secara ekonomi atau secara finansial, sebenarnya kalau hitung-hitungan matematis, harusnya biaya tahun ini itu naik sekitar Rp 2.700.000. Kalau itu pakai hitung-hitungan setelah ada inflasi di situ, kemudian ada kurs,\" ucap dia. \"Karena kurs patokan yang kita gunakan tahun 2025 yang lalu, penyelenggaraan haji yang lalu itu sekitar Rp 16.000, sedangkan tahun ini itu Rp 16.500,\" tambahnya.  Namun, angka itu dihitung ulang sehingga biaya biasa turun. Biaya yang ditanggung tiap jemaah juga bisa berkurang. \"Namun, bersama dengan DPR RI, Komisi VIII, kita mencoba menghitung ulang mana-mana pos yang bisa kita efisiensikan, akhirnya disepakatilah turun sekitar Rp2 juta untuk BPIH-nya,\" sebutnya. Komisi VIII DPR bersama pemerintah diketahui telah menyepakati besaran biaya haji per anggota jemaah untuk 2026. Hasilnya disepakati bahwa biaya haji tahun 2026 sebesar Rp 87,4 juta.  \"Komisi VIII DPR RI dan Menteri Haji Umrah Republik Indonesia sepakat bahwa besaran rata-rata BPIH tahun 2026 Masehi per jemaah reguler sebesar Rp87.409.365,\" kata Marwan membacakan keputusan panja dalam rapat. Rata-rata Bipih atau biaya yang harus dibayar per jemaah nantinya sebesar Rp 54.193.806,58 atau sebesar 62% dari keseluruhan BPIH. Angka itu turun Rp 1,2 juta dari tahun lalu. \"Biaya perjalanan Bipih atau yang ditanggung langsung oleh jemaah rata-rata per jemaah sebesar Rp 54.193.806,58 atau sebesar 62% dari keseluruhan BPIH,\" sebutnya.  Lihat Video 'Tok! Biaya Haji Tahun 2026 Rp 87,4 Juta':  [Gambas:Video 20detik]  ",
    "text_len": 2539,
    "image": "https://akcdn.detik.net.id/api/wm/2025/06/09/ketua-komisi-viii-dpr-ri-marwan-dasopang-1749432752245_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0022.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184668/hampir-semua-ruas-jalan-jakarta-macet-malam-ini-polisi-ungkap-penyebabnya",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Hampir Semua Ruas Jalan Jakarta Macet Malam Ini, Polisi Ungkap Penyebabnya",
    "date": "2025-10-29T19-16-24Z",
    "date_utc": "",
    "text": "Direktur Lalu Lintas Polda Metro Jaya Kombes Komarudin mengungkap kemacetan parah terjadi di Jakarta pada malam ini. Titik macet terjadi di hampir semua ruas jalan di Ibu Kota. \"Betul, ini hampir semua ruas jalan saat ini kepadatan,\" kata Komarudin saat dihubungi, Rabu (29/10/2025). Komarudin mengatakan arus lalu lintas di Jalan Tol Dalam Kota terpantau sedikit lancar. Kepadatan terjadi di sejumlah ruas jalan arteri, dari Mampang Prapatan, Kuningan, hingga kawasan Senayan. SCROLL TO CONTINUE WITH CONTENT \"Arterinya nih sekarang, arterinya yang lagi kita bongkar-bongkar. Dampaknya sampai dengan kalau yang ke timur arteri dari Slipi termasuk ekor di Patal juga mulai terhambat,\" kata dia. \"Arteri hampir semuanya, kunciannya itu crossing -an ada di Kuningan. Kemudian Semanggi juga, kemudian Senopati, Tendean, crossing -an turunan dari layang yang di Kuningan, yang Tegal Parang,\" imbuhnya.  Komarudin menambahkan kemacetan terjadi lantaran hujan yang mengguyur berbarengan dengan jam pulang kerja. Khusus di Cempaka Putih, Jakarta Pusat (Jakpus), macet terjadi lantaran adanya genangan di ruas jalan setinggi 20 cm. \"Kalau penyebabnya dampak hujan lebat tadi ya, walaupun sebentar, namun tentu ada kendaraan perlambatan, terus genangan-genangan air. Walaupun memang saat ini yang terpantau, ataupun tertabulasi itu baru di sekitaran Cempaka Putih, ada genangan sekitar 15-20 cm. Roda 4 masih bisa melintas, roda 2 yang melambat,\" jelasnya. Hingga kini personel masih siaga di lokasi untuk mengurai kemacetan. Komarudin meminta masyarakat untuk senantiasa tertib berlalu lintas. \"Mohon bersabar, nanti diatur petugas kami. Jangan saling rebutan, kita atur,\" imbuhnya. Lihat juga Video 'Jakarta Macet Lagi!':  [Gambas:Video 20detik]  ",
    "text_len": 1740,
    "image": "https://akcdn.detik.net.id/api/wm/2025/09/16/potret-macet-di-matraman-motor-serobot-busway-hingga-trotoar-1758025152441_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0023.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184663/menpan-rb-sebut-organisasi-yang-sederhana-percepat-pengambilan-keputusan",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "MenPAN-RB Sebut Organisasi yang Sederhana Percepat Pengambilan Keputusan",
    "date": "2025-10-29T19-11-41Z",
    "date_utc": "",
    "text": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi RI (PAN-RB) Rini Widyantini mengungkapkan penyederhanaan birokrasi bukan sekadar perampingan struktur. Kelembagaan dan organisasi pemerintah yang efisien bisa mempercepat sebuah pengambilan keputusan yang berdampak bagi kepentingan masyarakat, tanpa harus melewati birokrasi yang berbelit. Organisasi yang sederhana adalah wujud bagaimana keputusan bisa diambil lebih cepat, kolaborasi lebih kuat, dan pelayanan publik lebih terasa manfaatnya bagi masyarakat. \"Inilah semangat yang harus terus kita jaga, bahwa setiap reformasi yang kita jalankan, setiap langkah yang kita ambil, selalu berpihak pada kepentingan masyarakat,\" ujar Rini, dalam keterangan tertulis, Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT Hal tersebut disampaikan Rini saat membuka Rapat Koordinasi Bidang Kelembagaan dan Tata Laksana Tahun 2025, di Semarang, Jawa Tengah, Rabu (29/10). Rini menekankan tantangan pembangunan semakin kompleks dan lintas sektor. Tidak ada satu instansi pun yang bisa bekerja sendiri. Oleh karena itu, pemerintah menekankan pentingnya collaborative dan network governance sebagai pendekatan baru dalam tata kelola pemerintahan.  Menurut Rini, berbagai program prioritas nasional seperti pengentasan kemiskinan, kesehatan, pendidikan, dan ketenagakerjaan hanya bisa berhasil bila dijalankan secara kolaboratif antar-kementerian, lembaga, dan pemerintah daerah. Dengan pendekatan network governance, setiap instansi menjadi bagian dari jejaring yang saling menguatkan. Di mana hasil pembangunan bukan lagi tanggung jawab satu pihak, tetapi tanggung jawab kolektif seluruh unsur pemerintah. \"Kita perlu meninggalkan cara kerja yang silobased, menuju kolaborasi yang terpadu dan berorientasi pada hasil bersama (shared outcome),\" jelas Rini. Rini juga menjelaskan penyederhanaan birokrasi menjadi salah satu kunci utama untuk mewujudkan birokrasi yang lebih efektif dan efisien sehingga mampu melayani masyarakat dan mencapai target pembangunan dengan optimal. Menurut Rini, terdapat tiga kebijakan penyederhanaan birokrasi yang telah di lakukan. Pertama, penyederhanaan struktur organisasi, kedua, penyetaraan jabatan, ketiga, penyesuaian sistem kerja. \"Ketiga kebijakan ini dijalankan dengan landasan hukum yang kuat dan menjadi bagian penting dari transformasi birokrasi menuju pelayanan publik yang berdampak,\" ungkap Rini. Rini menerangkan hingga saat ini, telah dilakukan penyederhanaan struktur organisasi dengan menghilangkan Eselon III & IV sejumlah 55.649 pada 104 kementerian/lembaga. Kemudian, sebanyak 43.915 jabatan dialihkan menjadi jabatan fungsional yang kini bersifat lintas rumpun, memperluas mobilitas dan memperkuat profesionalisme 2,1 juta aparatur sipil negara (ASN). Sementara itu, lanjutnya, telah dilakukan penyederhanaan klasifikasi jabatan pelaksana dari 3.414 menjadi hanya tiga klasifikasi, yang berdampak pada peningkatan kelincahan 1,4 juta ASN. \"Langkah-langkah tersebut menunjukkan bahwa penyederhanaan struktur bukan sekadar perubahan administratif, tetapi transformasi menuju birokrasi yang adaptif, kolaboratif, dan berorientasi hasil,\" jelas Rini. Berdasarkan hasil survei terhadap 389 K/L/D pada Januari-Oktober 2025 menunjukkan 56,53% responden menilai penyederhanaan birokrasi berdampak positif, khususnya pada dimensi pengambilan keputusan dan peningkatan pelayanan. Sebanyak 56% instansi mengalami peningkatan kinerja, sementara 34% tidak mengalami perubahan dan 10% masih memerlukan perbaikan. \"Oleh karena itu, penyederhanaan struktur organisasi perlu dijaga keberlanjutannya sebagai langkah strategis menuju birokrasi yang lincah dan responsif,\" terang Rini. Rini mengatakan Presiden RI Prabowo Subianto menegaskan reformasi birokrasi harus menghasilkan birokrasi yang responsif dan melayani rakyat. Birokrasi dituntut untuk cepat menyesuaikan diri, tanggap terhadap perubahan, dan tidak lagi mempersulit urusan masyarakat. Rini juga menekankan pentingnya efektivitas anggaran dan kualitas pelayanan publik sebagai tolok ukur keberhasilan birokrasi layanan yang cepat, transparan, dan mudah diakses menjadi wujud hadirnya negara. \"Kebijakan penyederhanaan birokrasi tentunya masih menjadi langkah konkret untuk mewujudkan arah tersebut, yaitu membangun birokrasi yang lincah, kolaboratif, dan berorientasi hasil, dengan dukungan ASN yang berintegritas dan siap menjadi motor perubahan,\" pungkasnya.  Simak juga Video 'MenPAN-RB Soroti Produktivitas RI Masih Kalah dari Thailand':  [Gambas:Video 20detik]  ",
    "text_len": 4516,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/kemenpan-rb-1761739874410_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0024.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184651/biaya-haji-2026-disepakati-rp-87-4-juta-segini-rinciannya",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Biaya Haji 2026 Disepakati Rp 87,4 Juta, Segini Rinciannya",
    "date": "2025-10-29T18-58-48Z",
    "date_utc": "",
    "text": "Komisi VIII DPR RI bersama pemerintah telah menyepakati besaran biaya haji per jemaah untuk 2026 dengan total Rp 87,4 juta. Berapa rincian pembayaran yang harus dibayar jamaah? Ketua Komisi VIII Marwan Dasopang menjelaskan, dari total biaya Rp 87,4 juta, Biaya Perjalanan Ibadah Haji (Bipih) atau jumlah yang harus dibayarkan oleh calon jemaah haji sebesar Rp 54,1 juta. Biaya itu akan dikurangi lagi dengan setoran awal dan virtual account dari Badan Pengelola Keuangan Haji (BPKH). \"Ini BIPIH-nya Rp 54.193.806, nanti dikurangi setoran awal. Setelah dikurangi setoran awal, masih ada virtual account yang di BPKH, jumlahnya sekitar Rp 2.700.000,\" kata Marwan di kompleks parlemen, Senayan, Jakarta, Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT \"Kalau Rp 54 (juta) dikurangi Rp 25 (juta) dan Rp 2,7 (juta), sekitar Rp 26.493.000,\" tambahnya.  Para jemaah juga akan dikembalikan uang untuk living cost sebesar Rp 3.300.000. Jadi, kata dia, total yang harus dibayar per jemaah itu Rp 23 juta. \"Maka total sebetulnya yang akan dibayar jemaah hanya Rp 23.193.806,\" ujarnya. Dalam rapat kerja hari ini, Komisi VIII DPR RI bersama pemerintah telah menyepakati besaran biaya haji per anggota jemaah untuk 2026. Hasilnya disepakati bahwa biaya haji tahun 2026 sebesar Rp 87,4 juta. Keputusan itu diketok saat pelaksanaan rapat di Komisi VIII DPR RI, Jakarta. Rapat dipimpin oleh ketua Komisi VIII Marwan Dasopang.  \"Komisi 8 DPR RI dan menteri haji umrah republik Indonesia sepakat bahwa besaran rata-rata BPIH tahun 2026 masehi per jamaah reguler sebesar Rp 87.409.365,\" kata Marwan membacakan keputusan panja dalam rapat tersebut. Rata-rata Bipih atau biaya yang harus dibayar per jemaah nantinya sebesar Rp 54.193.806,58 atau sebesar 62 persen dari keseluruhan BPIH. Angka itu turun Rp 1,2 juta dari tahun lalu. \"Biaya perjalanan Bipih atau yang ditanggung langsung oleh jemaah rata-rata per jemaah sebesar Rp 54.193.806,58 atau sebesar 62 persen dari keseluruhan BPIH,\" sebutnya.  Simak Video 'Kementerian Haji Usul BPIH 2026 Rp 88,4 Juta, Jemaah Bayar Rp 54,9 Juta':  [Gambas:Video 20detik]  ",
    "text_len": 2096,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/panja-haji-sepakati-biaya-haji-2026-1761728038742_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0025.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184632/terakreditasi-a-sumut-jadi-pilot-project-manajemen-talenta-asn-nasional",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Terakreditasi A, Sumut Jadi Pilot Project Manajemen Talenta ASN Nasional",
    "date": "2025-10-29T18-46-12Z",
    "date_utc": "",
    "text": "Unit Pelaksana Teknis Daerah (UPTD) Pusat Asesmen Kompetensi Pemerintah Provinsi Sumatera Utara (Sumut) meraih Akreditasi A oleh Badan Kepegawaian Negara (BKN). Dengan ini, Sumut dinilai siap sebagai pilot project penerapan Manajemen Talenta Aparatur Sipil Negara (ASN) di Indonesia. Gubernur Sumut, Muhammad Bobby Afif Nasution mengungkapkan Manajemen Talenta ASN dirancang menggunakan sistem merit untuk melakukan pengangkatan hingga promosi jabatan ASN. \"Lewat sistem ini, pengangkatan, rotasi, dan promosi jabatan ASN tidak lagi melalui proses lelang. Manajemen Talenta ASN menggunakan sistem merit, jadi yang memiliki kinerja terbaik bisa dipromosikan tanpa lelang. ASN daerah bisa ke provinsi, begitu juga sebaliknya, semuanya berdasarkan kinerja,\" ujarnya pada acara Penguatan Penerapan Manajemen Talenta ASN di Kantor Gubernur Sumut dikutip dari keterangan tertulis, Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT Bobby menegaskan, penerapan sistem ini akan mempersempit peluang terjadinya praktik jual beli jabatan. Dia juga mendorong seluruh 33 kabupaten/kota di Sumut segera mengimplementasikan sistem Manajemen Talenta ASN secara penuh. \"Sistem ini akan membuat ASN kita lebih progresif lagi, yang daerah punya cita-cita ke provinsi jangan cari backingan, kenalan yang ngatur jabatan karena semua dinilai dari skor, kinerja bapak/ibu semua, dilihat dari reportnya,\" kata Bobby. Sementara itu Kepala BKN, Zudan Arif Fakrulloh menyampaikan dari 643 instansi pemerintah yang menjadi sasaran pembangunan Manajemen Talenta, sebanyak 512 instansi telah menjalankan proses tersebut. Seluruh pemerintah daerah di Sumut juga telah menandatangani Komitmen Bersama Penerapan Manajemen Talenta ASN. \"Saya optimistis Sumut bisa menjadi pilot project nasional, karena 100% pemerintah daerahnya berkomitmen menerapkan sistem ini. Sumut berpeluang menjadi yang pertama di Indonesia,\" ujar Zudan. Menurut Zudan, penerapan sistem ini juga akan mempercepat proses mutasi ASN karena didukung digitalisasi dan sistem aplikasi yang terintegrasi. \"Kalau lelang cukup memakan waktu, bisa 3 bulan, belum lagi kalau mutasi antar Pemda, dengan sistem ini bisa selesai dalam 3 hari karena dukungan digitalisasi dan aplikasinya sudah tersedia, bapak ibu ga perlu buat lagi,\" pungkas Zudan.  Lihat juga Video 'Siswa Sekolah Rakyat Bisa Lanjut Kuliah atau Kerja dengan Dukungan Pemerintah':  [Gambas:Video 20detik]  ",
    "text_len": 2401,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/pemprov-sumut-1761738357103_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0026.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184617/cek-sekolah-rakyat-wamensos-pendidikan-bisa-naikkan-derajat-dan-martabat",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Cek Sekolah Rakyat, Wamensos: Pendidikan Bisa Naikkan Derajat dan Martabat",
    "date": "2025-10-29T18-41-33Z",
    "date_utc": "",
    "text": "Wakil Menteri Sosial, Agus Jabo Priyono menegaskan Sekolah Rakyat Terintegrasi (SRT) merupakan wujud nyata kehadiran negara dalam memastikan tidak ada anak Indonesia yang putus sekolah karena alasan ekonomi. Ia mengatakan pendidikan bisa meningkatkan derajat dan martabat seseorang. \"Pak Presiden berkali-kali menyampaikan, semua anak Indonesia harus sekolah. Karena dengan pendidikan, kalian akan bisa menaikkan derajat dan martabat,\" ujar Agus Jabo saat mengunjungi SRT 36 Lebak, dikutip dari keterangan tertulis, Rabu (29/10/2025). Didampingi Kepala Dinas Sosial Kabupaten Lebak, Eka Darmana Putra, dan Kepala Sekolah SRT 36, Tuti Sugiarti, Agus Jabo menyemangati para siswa agar belajar dengan disiplin dan tetap menghormati orang tua. SCROLL TO CONTINUE WITH CONTENT \"Kalian harus menyayangi dan menghormati orang tua kalian. Walaupun orang tua tidak mampu menyekolahkan kalian, negara yang akan mengantarkan mewujudkan cita-cita dan impian orang tua kalian,\" katanya. Agus Jabo menekankan sekolah ini merupakan jembatan menggapai cita-cita di masa depan bagi siswa Sekolah Rakyat. \"Ada yang ingin jadi tentara, polisi, ustaz, polwan. Di sinilah jalan kalian untuk mewujudkannya. Jangan kecewakan orang tua kalian, dan jangan kecewakan Pak Presiden yang sudah membangun sekolah ini untuk kalian,\" ujarnya. Suasana sempat haru ketika ia menyinggung perjuangan para orang tua yang sebelumnya tidak bisa menyekolahkan anaknya. \"Yang tadinya ibu kalian sudah tidak punya harapan menyekolahkan anaknya, sekarang dengan Sekolah Rakyat, harapan itu terbuka lagi. Yang tadinya gelap jadi terang, yang berat jadi ringan,\" ungkapnya. Pada kesempatan itu, Agus Jabo juga menyampaikan seluruh siswa akan menerima laptop dan seragam baru secara bertahap. Ia memastikan fasilitas belajar akan terus ditingkatkan agar anak-anak bisa belajar dengan nyaman. Tak hanya itu, pemerintah juga memberi ruang bagi orang tua untuk tetap menjalin kedekatan dengan anak-anak mereka. \"Pak Presiden sudah mewanti-wanti, buka seluasnya kalau orang tuanya kangen sama anaknya untuk datang ke sekolah. Tapi kalau bisa saat hari libur,\" tambahnya. Agus Jabo juga menyempatkan untuk berdialog dengan para siswa yang baru selesai melaksanakan makan siang bersama. Ia menanyakan satu-persatu cita-cita, kesan dan latar belakang orang tua siswa dengan hangat. Zaki, salah satu siswa mengungkapkan rasa senangnya karena telah mendapatkan pendidikan di SRT 36 Lebak. \"Terima kasih Pak Presiden Prabowo dan Kemensos, saya sudah disekolahkan di SRT 36 ini. Saya sangat bahagia karena Pak Agus Jabo sudah datang ditempat kami,\" kata Zaki. SRT 36 yang berlokasi di UPTD Latihan Kerja dan Sanggar Kegiatan Belajar Kabupaten Lebak resmi beroperasi sejak 30 September 2025. Sekolah ini menerapkan sistem berasrama dan menampung 100 siswa, terdiri atas 25 siswa jenjang SD dan 75 siswa jenjang SMP. Proses belajar-mengajar di SRT 36 didukung oleh 12 guru serta 10 wali asrama. Sekolah ini menjadi harapan baru bagi anak-anak dari keluarga miskin di pelosok Lebak. Mereka kini bisa menikmati pendidikan gratis lengkap dengan fasilitas asrama, jaminan makan bergizi, serta sarana pembelajaran unggulan. Kehadirannya menjadi wujud nyata upaya pemerintah dalam memutus rantai kemiskinan melalui akses pendidikan yang layak dan berkualitas.  Simak Video 'Siswa Sekolah Rakyat Bisa Lanjut Kuliah atau Kerja dengan Dukungan Pemerintah':  [Gambas:Video 20detik]  ",
    "text_len": 3414,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/kemensos-1761737941953_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0027.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184556/muhammadiyah-apresiasi-polri-musnahkan-214-84-ton-narkoba-senilai-rp-29-37-t",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Muhammadiyah Apresiasi Polri Musnahkan 214,84 Ton Narkoba Senilai Rp 29,37 T",
    "date": "2025-10-29T18-15-13Z",
    "date_utc": "",
    "text": "Ketua Umum PP Muhammadiyah , Haedar Nashir, mengapresiasi Kapolri Jenderal Listyo Sigit Prabowo dan jajaran atas pemusnahan barang bukti narkoba sebanyak 2,1 ton dari total seberat 214,84 ton. Jika dikonversi ke rupiah, ratusan ribu kilogram (kg) narkoba itu senilai lebih dari Rp 29 triliun. Seperti dikutip dari situs Muhammadiyah, Rabu (29/10/2025), Haedar hadir langsung dalam acara pemusnahan barang bukti kasus narkoba yang diamankan polisi selama satu tahun pemerintahan Presiden Prabowo Subianto. Haedar mengatakan kehadiran Muhammadiyah dalam kegiatan ini merupakan bentuk pemihakan moral dan keagamaan terhadap gerakan penyelamatan bangsa dari ancaman narkoba \"Narkoba dengan segala jenisnya, termasuk sabu-sabu dan ganja, adalah ancaman serius bagi masa depan bangsa. Pemusnahan besar-besaran ini merupakan peringatan keras bagi seluruh elemen bangsa tentang bahaya besar narkoba yang dapat menghancurkan generasi, bahkan anak-anak dan perempuan kini menjadi sasaran peredaran barang haram ini,\" tegas Haedar. SCROLL TO CONTINUE WITH CONTENT  Haedar menekankan pentingnya pembentukan ekosistem sosial yang sehat dan terintegrasi dalam gerakan antinarkoba, mulai dari keluarga, sekolah, lembaga pendidikan, hingga seluruh institusi sosial. \"Selain penindakan hukum yang tegas dan keras, perlu dilakukan langkah-langkah pencegahan secara terstruktur, sistematik, dan masif. Indonesia dengan wilayah yang luas dan penduduk yang besar berpotensi menjadi sasaran empuk jaringan internasional narkoba. Maka, tidak boleh ada kompromi bagi segala bentuk peredaran narkoba yang merusak masa depan Indonesia,\" ujar Haedar. Presiden Prabowo sebelumnya juga mengapresiasi keberhasilan Polri mengungkap kasus narkoba dari berbagai jenis seberat 214,84 ton. \"Pemusnahan barang bukti narkoba hasil bekerjanya Polri selama satu tahun Oktober 2024-Oktober 2025 yang berhasil mereka sita, rebut, adalah 214,84 ton, yang nilai uangnya Rp 29,37 triliun,\" kata Prabowo dalam jumpa pers di Mabes Polri, Jakarta Selatan, Rabu (29/10). Prabowo mengatakan penyitaan narkoba berkat kinerja Polri ini telah menyelamatkan dua kali jumlah penduduk bangsa Indonesia. Ada 629 juta jiwa yang bisa diselamatkan. \"Dan bila tidak berhasil mereka cegah atau mereka sita, mereka tangkap, itu bisa digunakan oleh 629 juta manusia, berarti lebih dari dua kali bangsa Indonesia, hampir dua kali,\" ujar Prabowo. Karena itulah, Prabowo pun menyampaikan apresiasi sebesar-besarnya atas penangkapan dan penyitaan terkait narkoba ini. Prabowo menyampaikan penghargaan kepada anggota kepolisian di mana pun yang tengah bertugas. \"Saya dalam hal ini menyampaikan penghargaan saya sebesar besarnya kepada seluruh anggota kepolisian negara Indonesia di mana pun sedang bertugas,\"ujar Prabowo.  Simak Video 'Polri Temukan 228 Kampung Narkoba, 118 Sudah Dipulihkan':  [Gambas:Video 20detik]  ",
    "text_len": 2852,
    "image": "https://akcdn.detik.net.id/api/wm/2024/12/09/ketum-pp-muhammadiyah-haedar-nashir_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0028.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184539/menteri-p2mi-kamboja-myanmar-bukan-negara-tujuan-pmi-yang-ke-sana-ilegal",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Menteri P2MI: Kamboja-Myanmar Bukan Negara Tujuan PMI, yang ke Sana Ilegal",
    "date": "2025-10-29T18-06-21Z",
    "date_utc": "",
    "text": "Menteri Perlindungan Pekerja Migran Indonesia (P2MI), Mukhtarudin, mengatakan Kamboja dan Myanmar tidak masuk negara tujuan pekerja migran Indonesia (PMI). Dia mengatakan, jika ada pekerja migran asal Indonesia berangkat ke Kamboja, dipastikan itu ilegal. \"Nah, Kamboja, sebelum kami jelaskan, bahwa Kamboja itu bukan negara tujuan penempatan dari pekerja migran. Kalau yang terjadi sekarang berarti berangkatnya unprocedural, kemudian juga ya mungkin ya secara lebih ekstrem disebut ilegal, begitu, ya,\" kata Mukhtarudin di Balai Kota Jakarta, Rabu (29/10/2025). \"Dan tentu dia berangkatnya juga dengan mandiri, kemudian juga melalui perusahaan-perusahaan yang tidak resmi, yang tidak terdaftar di BP2MI, ya,\" lanjutnya. SCROLL TO CONTINUE WITH CONTENT  Dia mengatakan negara tujuan pekerja migran RI harus memenuhi tiga syarat dan telah terakreditasi. Adapun syarat itu yakni adanya perlindungan, jaminan sosial hingga regulasi kerja. \"Karena kita itu perusahaan-perusahaan penyalur itu ada terdaftar di kita dan terakreditasi, begitu ya, dan harus memenuhi persyaratan. Nah, syarat kita untuk menentukan sebuah negara sebagai negara penempatan, paling tidak ada tiga syarat. Pertama, dari sisi perlindungannya, jaminan sosialnya, regulasinya seperti apa,\" ujarnya. \"Kemudian kita harus bikin agreement atau MoU dulu. Jadi didalami dulu semuanya, baru kita tetapkan sebagai penempatan dan daerah itu aman atau tidak,\" lanjutnya. Meski demikian, dia menyampaikan pemerintah Indonesia wajib membantu dan memfasilitasi kepulangan WNI yang bekerja secara ilegal di luar negeri. Jika ada yang telanjur datang ke Kamboja secara ilegal, makan akan dibantu untuk dipulangkan.  \"Nah, sampai hari ini kita belum menetapkan Kamboja sebagai tujuan negara penempatan pekerja migran. Tetapi, jika ada warga negara Indonesia yang sudah telanjur berangkat, tertipu, TPPO, dan lain, kalau ada bermasalah, ya sebagai pemerintah dan negara, kami juga wajib hadir, memfasilitasi, membantu, memulangkan,\" jelasnya. Selain Kamboja , Myanmar juga bukan negara tujuan pengiriman pekerja migran. Dia mengatakan banyak WNI yang datang ke Myanmar secara ilegal lalu kabur ke Thailand karena adanya operasi militer. \"Myanmar juga bukan termasuk negara tujuan penempatan. Jadi, karena ada operasi militer di Myanmar, yang mereka kerja scammer-scammer akhirnya kan lari ke Thailand. Nah, sekarang sudah kita atasi. Bekerja sama dengan, tentu Kementerian Luar Negeri, KBRI kita yang ada di sana, dan BP2MI tentu ada men- support di situ di Satgas TPPO. Kita kan, Kementerian BP2MI juga sebagai anggota dari Satgas TPPO itu,\" imbuhnya.  Simak juga Video 'Kementerian P2MI Lirik 400 Ribu Loker di Jerman: Pasar yang Menjanjikan':  [Gambas:Video 20detik]  ",
    "text_len": 2724,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/24/menteri-pelindungan-pekerja-migran-p2mi-mukhtarudin-1761290022615_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0029.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184531/menteri-kkp-bicara-soal-konsep-kampung-nelayan-merah-putih",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Jejak Pradana",
    "date": "2025-10-29T17-59-40Z",
    "date_utc": "",
    "text": "Menteri Kelautan dan Perikanan Sakti Wahyu Trenggono bicara mengenai Kampung Nelayan Merah Putih yang saat ini digagasnya. Trenggono mengatakan kampung nelayan wujud nyata pemerintah membantu dan memperhatikan nelayan Indonesia. \"Kita berikan bantuan kapal, walaupun mereka punya kapal, tapi kan yang rusak kita koreksi dan kita beri bantuan, lalu ada pabrik es, ada bengkel, dan sebagainya. Semua mereka punya kemampuan, untuk kemudian kalau rusak pergi ke bengkel dan seterusnya,\" kata Trenggono dalam wawancara Jejak Pradana yang tayang di detikcom , Selasa (28/10/2025).  SCROLL TO CONTINUE WITH CONTENT Trenggono mengatakan kampung nelayan ini fokusnya membantu para nelayan. Manajemen kampung nelayan ini juga dikelola oleh Koperasi Desa/Kelurahan Merah Putih. \"Mereka selama ini kesulitan, sebetulnya yang dibutuhkan logistik, seperti bahan bakar, lalu kemudian sarana buat mereka makan selama di laut, itu yang dibutuhkan. Nah, Kampung Nelayan atau Desa Nelayan Merah Putih yang kita bangun ini kan sebuah ekosistem sebetulnya, ini dikelola oleh manajemen yaitu Kopdes Merah Putih,\" katanya. Dia menjelaskan sebelum ada kampung nelayan, para nelayan kesusahan. Ikan hasil tangkapan mereka juga dijual seadanya karena kualitasnya tidak sebaik saat ini. \"Dulu sebelum kita bangun, es-nya dia beli dari kulkas-kulkas, terus hasil tangkapannya dijual ke pasar naik sepeda motor yang jauhnya bisa sampai 30 menit 40 menit, itu udah rusak posisi kualitas ikannya sendiri. Saat ini nggak, dari semenjak tangkap dia sudah settle karena ada tempat es-nya, lalu mendarat ada cold storage dan seterusnya, pembeli datang,\" jelasnya. \"Sekarang, kayak di Biak contohnya sudah kirim ke Jawa, ke Surabaya, ke Semarang, sudah kontainer-kontainer mereka setiap bulan 2 atau 3 container, bayangin saja itu sesuatu luar biasa, otomatis kan multiplier (effect)- nya tumbuh,\" imbuhnya.  Lalu apa saja yang dibangun di Kampung Nelayan Merah Putih? Trenggono mengatakan pihaknya menyediakan dermaga hingga bengkel untuk memudahkan nelayan. \"Dermaga, karena ini penting untuk tambatan perahu, lalu tempat pelelangan, untuk tentukan kalau datang harga berapa, ketiga bengkel kapal karena ini penting setiap bulan ada saja, wajib itu bengkel, kemudian ada docking itu kalau overhaul besar, ada pabrik es wajib, setiap mau melaut harus ada. Terus ada cold storage , ada toko, wajib itu, ada SPBN (stasiun pengisian bahan bakar nelayan) wajib,\" pungkasnya.  Jejak Pradana adalah potret dedikasi setahun pertama untuk negeri. Talk show inspiratif ini akan menghadirkan pemangku kepentingan dari pemerintah maupun swasta yang berdedikasi memajukan negeri dalam setahun terakhir. Saksikan konten lengkapnya di detik.com/jejak-pradana  Simak Video 'Pengawasan Kampung Nelayan dengan Teknologi Canggih':  [Gambas:Video 20detik]  ",
    "text_len": 2803,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/menteri-kkp-sakti-wahyu-trenggono-1761712147049_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0030.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184528/jelang-cop30-di-brasil-kementerian-lh-siapkan-strategi-perkuat-peran-ri",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Jelang COP30 di Brasil, Kementerian LH Siapkan Strategi Perkuat Peran RI",
    "date": "2025-10-29T17-58-52Z",
    "date_utc": "",
    "text": "Kementerian Lingkungan Hidup (LH) menggelar media briefing terkait persiapan acara Konferensi Perubahan Iklim Perserikatan Bangsa-Bangsa ke-30 atau COP30 di Belem, Brasil, pada November mendatang. Hal ini dalam upaya memperkuat peran Indonesia di panggung global. Acara tersebut digelar di Hotel InterContinental Pondok Indah, Jakarta Selatan, Rabu (29/10/2025). Agenda ini menjadi kesempatan strategis untuk berbagi narasi utama mengenai kontribusi nyata Indonesia dalam menghadapi perubahan iklim yang akan diselenggarakan di Paviliun Indonesia.  SCROLL TO CONTINUE WITH CONTENT Sekaligus memperkuat kolaborasi antara pemerintah, media, dan mitra strategis dalam menyampaikan pesan yang inspiratif kepada masyarakat, terutama generasi muda. Kabiro Humas Kementerian LH Yulia Suryanti mengatakan acara tersebut digelar untuk pertemuan bersama media dalam persiapan COP30. \"Ini memang pertemuan pertama kita nih, Biro Humas, dengan kawan-kawan, rekan-rekan media yang memang selama ini menjadi partner utama Biro Humas KLH-BPLH,\" ujar Yulia kepada wartawan, Rabu (29/10). Dia mengatakan terkait pertemuan COP30, Utusan Khusus Presiden Bidang Energi dan Iklim Hashim Djojohadikusumo dan Menteri LH Hanif Faishol sudah memimpin dalam pembahasan mengantarkan delegasi. \"Jadi karena ada pertemuan COP30, tadi pagi juga sudah ada dipimpin oleh Pak Hashim, Pak Utusan Khusus Presiden untuk perubahan iklim. Sudah in a way mengantarkan para delegasi untuk nanti hadir di dalam COP30 di Beleng,\" ucapnya. \"Jadi ada beberapa arahan dari Pak Hashim, Pak Menteri juga, bagaimana delegasi ini dikelola, kemudian target-targetnya juga tadi sudah disampaikan,\" tambahnya. Dia menjelaskan tujuan media briefing digelar adalah menjembatani Kementerian LH dalam publikasi selama kegiatan COP30 yang akan berlangsung pada 6-21 November 2025 di Balem, Brasil.  \"Jadi kalau media briefing ini lebih ke arah informal, ngobrol-ngobrol antara Biro Humas yang memang menjadi jembatan antara KLH-BPLH untuk menyuarakan kegiatan-kegiatan selama di COP ini seperti apa. Jadi ini sebetulnya pertemuan media briefing ini, karena ini memang belum pernah dengan kami, Biro Humas, belum pernah ketemu dengan rekan-rekan media,\" tuturnya.  Lihat juga Video 'Polisi Brasil Berantas Geng Kriminal Jelang KTT Iklim, 64 Orang Tewas':  [Gambas:Video 20detik]  ",
    "text_len": 2322,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/kementerian-lingkungan-hidup-lh-menggelar-media-briefing-terkait-persiapan-acara-konferensi-perubahan-iklim-perserikatan-bangs-1761735487973_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0031.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184497/prabowo-undang-dasco-ke-widya-chandra-pagi-tadi-bahas-apa",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Prabowo Undang Dasco ke Widya Chandra Pagi Tadi, Bahas Apa?",
    "date": "2025-10-29T17-43-32Z",
    "date_utc": "",
    "text": "Presiden Prabowo Subianto mengundang Wakil Ketua DPR RI Sufmi Dasco Ahmad ke kediaman Widya Chandra, Jakarta Selatan (Jaksel). Apa yang dibahas keduanya? Dikutip Biro Pers Istana, Rabu (29/10/2025), pertemuan itu dilakukan pagi tadi. Terlihat keduanya bertemu di sebuah ruangan. Prabowo tampak mengenakan baju safari berkelir cokelat muda, sedangkan Dasco berbatik biru cokelat. Terlihat keduanya sedang berbincang seraya Dasco memegang sebuah kertas dokumen di tangannya. \"Presiden Prabowo Subianto mengundang Wakil Ketua DPR RI sekaligus Ketua Harian Partai Gerindra, Prof Sufmi Dasco Ahmad, di kediaman Widya Chandra, pada Rabu pagi, 29 Oktober 2025,\" kata Seskab Teddy Indra Wijaya. SCROLL TO CONTINUE WITH CONTENT  Seskab Teddy menyampaikan Presiden dan Dasco berdiskusi seputar situasi terkini di Tanah Air. Pembahasan keduanya mulai dari perkembangan di Badan Legislatif DPR hingga perkembangan sejumlah program strategis pemerintah. \"Dalam pertemuan tersebut, Presiden berdiskusi mengenai situasi terkini di Tanah Air, terutama terkait perkembangan di Badan Legislatif DPR, situasi politik, hukum, keamanan nasional, serta progres beberapa program strategis pemerintah,\" lanjutnya. Pada pertemuan tersebut, keduanya turut bertukar pandangan mengenai arah pembangunan nasional. Pertemuan pagi antara Kepala Negara dan Sufmi Dasco mencerminkan komitmen Presiden untuk terus menjalin komunikasi intensif dengan pimpinan lembaga negara, baik di tingkat eksekutif maupun legislatif.  Simak juga Video 'Projo Undang Prabowo-Gibran di Acara Kongres':  [Gambas:Video 20detik]  ",
    "text_len": 1577,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/wakil-ketua-dpr-ri-sufmi-dasco-ahmad-menemui-presiden-prabowo-subianto-di-kediaman-widya-chandra-jakarta-selatan-doksekretaria-1761734573683_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0032.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184490/kpk-tetapkan-eks-sekjen-kemnaker-tersangka-kasus-pemerasan-tka",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "KPK Tetapkan Eks Sekjen Kemnaker Tersangka Kasus Pemerasan TKA",
    "date": "2025-10-29T17-39-11Z",
    "date_utc": "",
    "text": "KPK menetapkan satu orang tersangka baru dalam kasus pemerasan calon tenaga kerja asing (TKA) di Kementerian Ketenagakerjaan (Kemnaker). Tersangka baru itu adalah mantan Sekjen Kemnaker Heri Sudarmanto (HS). \"Benar, dalam pengembangan penyidikan perkara ini, KPK menetapkan satu orang tersangka baru, Saudara HS. Mantan Sekjen Kemnaker,\" kata juru bicara KPK Budi Prasetyo kepada wartawan, Rabu (29/10/2025). KPK belum menjelaskan lebih rinci terkait peran Heri. Penetapan tersangka kepada Heri dilakukan berdasarkan surat perintah penyidikan (sprindik) yang terbit di bulan ini. SCROLL TO CONTINUE WITH CONTENT  \"Sprindik Oktober,\" ujarnya. Sebagai informasi, kasus dugaan korupsi di Kemnaker yang diusut KPK ini berkaitan dengan pemerasan dalam pengurusan izin penggunaan TKA. KPK menduga kasus ini terjadi selama 2019-2023 dengan bukti uang yang terkumpul Rp 53 miliar. Sebelumnya, total ada delapan orang yang ditetapkan sebagai tersangka dalam kasus ini. KPK menduga sejumlah pejabat di Kemnaker yang memeras para calon tenaga kerja asing yang akan bekerja di Indonesia.  Delapan orang tersangka dalam kasus ini selain Heri yaitu: 1. Gatot Widiartono, Koordinator Analisis dan Pengendalian Penggunaan Tenaga Kerja Asing (PPTKA) tahun 2021-2025. 2. Putri Citra Wahyoe, Petugas Hotline RPTKA periode tahun 2019 sampai dengan 2024 dan Verifikator Pengesahan RPTKA pada Direktorat Pengendalian Penggunaan Tenaga Kerja Asing (PPTKA) tahun 2024-2025. 3. Jamal Shodiqin, Analis TU Direktorat PPTKA tahun 2019-2024 yang juga Pengantar Kerja Ahli Pertama Direktorat PPTKA tahun 2024-2025. 4. Alfa Eshad, Pengantar Kerja Ahli Muda Kemnaker tahun 2018-2025. 5. Suhartono, Direktur Jenderal (Dirjen) Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja (Binapenta dan PKK) Kemnaker tahun 2020-2023.  6. Haryanto, Direktur PPTKA tahun 2019-2024 yang juga Dirjen Binapenta dan PKK tahun 2024-2025 dan kini menjabat Staf Ahli Menteri Bidang Hubungan Internasional. 7. Wisnu Pramono, Direktur PPTKA tahun 2017-2019. 8. Devi Angraeni, Direktur PPTKA tahun 2024-2025.   Simak juga Video 'Mengenal TKA, Syarat Penentu Kelulusan Murid Sekolah Informal':  [Gambas:Video 20detik]  ",
    "text_len": 2176,
    "image": "https://akcdn.detik.net.id/api/wm/2021/03/02/gedung-baru-kpk-2_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0033.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184456/mkd-dpr-gelar-sidang-etik-sahroni-hingga-eko-patrio-pekan-depan",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "MKD DPR Gelar Sidang Etik Sahroni hingga Eko Patrio Pekan Depan",
    "date": "2025-10-29T17-27-46Z",
    "date_utc": "",
    "text": "Proses etik terhadap lima anggota DPR nonaktif akan memasuki babak baru. Mahkamah Kehormatan Dewan (MKD) DPR akan menggelar sidang etik terhadap lima legislator itu pada pekan depan. \"Nanti akan kan kita panggil (kelima Teradu). (Bakal dipanggil) di masa sidang, tadi kami sudah verifikasi ya, sudah kita verifikasi. Udah... udah rapat tadi verifikasi,\" kata Ketua MKD DPR RI, Nazaruddin Dek Gam, kepada wartawan di Lapangan Bhayangkara Mabes Polri, Jakarta Selatan, Rabu (29/10/2025). Dek Gam belum memerinci tanggal sidang putusan etik itu akan digelar. Dia menyebut pimpinan MKD akan melakukan rapat untuk memastikan jadwal sidang di pekan depan. SCROLL TO CONTINUE WITH CONTENT  \"Minggu depan ya, nanti kita kabarin, tenang aja . Kita rapim dulu, yang penting lanjut sidangnya, jadwalnya akan kita atur,\" tutur Dek Gam. \"Belum, belum (dikirim undangannya),\" ucapnya saat dipastikan perihal undangan. Sebagai informasi, terdapat lima anggota DPR RI yang dinonaktifkan oleh partai buntut protes publik beberapa waktu lalu. Mereka adalah Ahmad Sahroni dan Nafa Urbach dari Partai NasDem, Surya Utama (Uya Kuya) dan Eko Patrio dari PAN, dan Adies Kadir dari Partai Golkar. Simak juga Video 'Adies Kadir Dilaporkan ke MKD Buntut Ucapan Tunjangan DPR':  [Gambas:Video 20detik]   ",
    "text_len": 1277,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/ketua-mkd-dpr-ri-nazaruddin-dek-gam-ondangdetikcom-1761733648431_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0034.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184379/tok-biaya-haji-2026-rp-87-4-juta-jemaah-bayar-rp-54-1-juta",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Tok! Biaya Haji 2026 Rp 87,4 Juta, Jemaah Bayar Rp 54,1 Juta",
    "date": "2025-10-29T17-00-33Z",
    "date_utc": "",
    "text": "Komisi VIII DPR RI bersama pemerintah telah menyepakati besaran biaya haji per anggota jemaah untuk 2026. Hasilnya disepakati bahwa biaya haji tahun 2026 sebesar Rp 87,4 juta. Keputusan itu diketok saat pelaksanaan rapat di Komisi VIII DPR RI, Jakarta, Rabu (29/10/2025). Rapat dipimpin oleh ketua Komisi VIII, Marwan Dasopang. \"Komisi 8 DPR RI dan menteri haji umroh republik Indonesia sepakat bahwa besaran rata-rata BPIH tahun 2026 masehi per jamaah reguler sebesar Rp87.409.365,\" kata Marwan membacakan keputusan panja dalam rapat tersebut. SCROLL TO CONTINUE WITH CONTENT Rata-rata bipih atau biaya yang harus dibayar per jemaah nantinya sebesar Rp 54.193.806,58 atau sebesar 62 persen dari keseluruhan BPIH. Angka itu turun Rp 1,2 juta dari tahun lalu. \"Biaya perjalanan Bipih atau yang ditanggung langsung oleh jemaah rata-rata per jemaah sebesar Rp 54.193.806,58 atau sebesar 62 persen dari keseluruhan BPIH,\" sebutnya.  Perwakilan pemerintah juga dimintai pandangannya terkait hal itu, disusul oleh pandangan tiap fraksi. Setelahnya Marwan pun bertanya apakah hal tersebut dapat disepakati. \"Setuju,\" kata peserta rapat.  Sebelumnya, Panja Haji Komisi VIII DPR RI melanjutkan pembahasan biaya haji per anggota jemaah untuk 2026 bersama panja pemerintah hari ini. Dalam rapat hari ini, besaran Biaya Perjalanan Ibadah Haji (Bipih) akan langsung diputuskan. \"Karena sudah ada kesepakatan, maka kita akan raker hari ini. Hari ini kita akan sepakati, mengumumkan keputusan panja DPR pemerintah,\" kata Ketua Komisi VIII DPR Marwan Dasopang di kompleks parlemen, Senayan, Jakarta, Rabu (29/10). \"Hari ini, nanti kita jam 1, jam 2 laporan panja ke komisi. Nanti diputuskan di komisi, komisi nanti akan mengundang rapat lagi untuk raker mengundang menteri. Dan semua pihak-pihak terkait,\" sebutnya. Marwan menyebutkan rapat malam tadi disepakati bahwa biaya haji turun Rp 2 juta. Dari penurunan angka itu, Bipih atau biaya perjalanan ibadah haji untuk masyarakat berkurang Rp 1 jutaan lebih. \"Kami akhirnya menyepakati setelah usulan pemerintah turun Rp 1 juta lagi. Dibanding tahun lalu berarti turun Rp 2 juta. Berapa dampak yang langsung ke jemaah? Dari Rp 2 juta itu ternyata setelah dilihat, Bipih yang dirasakan oleh masyarakat itu sekitar Rp 1 juta koma berapa lupa saya,\" ujarnya.  Simak Video 'Kementerian Haji Usul BPIH 2026 Rp 88,4 Juta, Jemaah Bayar Rp 54,9 Juta':  [Gambas:Video 20detik] ",
    "text_len": 2402,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/panja-haji-sepakati-biaya-haji-2026-1761728038742_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0035.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184375/kpk-telusuri-aset-anggota-dpr-satori-tersangka-kasus-korupsi-dana-csr",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "KPK Telusuri Aset Anggota DPR Satori Tersangka Kasus Korupsi Dana CSR",
    "date": "2025-10-29T16-57-44Z",
    "date_utc": "",
    "text": "KPK memeriksa delapan saksi terkait dugaan korupsi dana corporate social responsibility (CSR) Bank Indonesia (BI) dan Otoritas Jasa Keuangan (OJK). KPK mencecar para saksi soal kepemilikan aset anggota DPR Satori (ST) yang menjadi salah satu tersangka kasus ini. \"Penyidik meminta keterangan kepada para saksi terkait kepemilikan aset tersangka ST,\" kata Juru bicara KPK Budi Prasetyo kepada wartawan, Rabu (29/10/2025).  SCROLL TO CONTINUE WITH CONTENT Pemeriksaan delapan saksi itu dilakukan di Polres Cirebon Kota pada Selasa (28/10). Budi mengatakan KPK ingin memulihkan aset terkait kasus ini. \"Hal ini sebagai langkah penyidik dalam rangka mengoptimalkan pemulihan keuangan negara atau asset recovery dalam perkara dugaan gratifikasi dan TPPU ini,\" ujarnya. Berikut ini delapan saksi yang diperiksa tersebut: 1. Sarifudin selaku petugas protokol PPATS Kecamatan Palimanan 2. Suhandi selaku pegawai Pemerintah Desa Panongan, Kecamatan Palimanan 3. Sandi Natakusuma selaku pegawai Pemerintah Desa Panongan, Kecamatan Palimanan 4. Deni Harman selaku pegawai Pemerintah Desa Pegagan, Kecamatan Palimanan 5. Suhanto selaku pegawai Pemerintah Desa Pegagan, Kecamatan Palimanan 6. Mohamad Mu'min selaku pihak swasta 7. Abdul Mukti selaku pihak swasta 8. Kiki Azkiyatul selaku pihak swasta.  Dalam kasus dugaan korupsi dana CSR BI-OJK ini, KPK telah menetapkan dua orang sebagai tersangka. Mereka adalah Satori (ST) dan Heri Gunawan (HG). Keduanya merupakan anggota Komisi XI DPR saat kasus terjadi, yakni pada 2020, 2021, dan 2022. KPK mengatakan Komisi XI DPR memiliki kewenangan terkait penetapan anggaran untuk BI dan OJK. Dia menyebutkan BI dan OJK sepakat memberikan dana program sosial kepada tiap anggota Komisi XI DPR RI untuk 10 kegiatan per tahun dari BI dan 18 sampai 24 kegiatan dari OJK per tahun.  Setelah uang dicairkan, Satori dan Heri diduga tidak menggunakan uang sesuai dengan ketentuan. KPK menduga Satori menerima duit Rp 12,52 miliar dan Heri diduga menerima Rp 15,86 miliar dari perkara ini. Keduanya juga diduga melakukan tindak pidana pencucian uang atau TPPU. Satori diduga membangun showroom menggunakan duit CSR BI dan OJK. Sementara itu, Heri diduga membeli rumah dan mobil menggunakan uang tersebut. Keduanya belum ditahan hingga saat ini.  Simak juga Video 'Kejati Geledah KONI Gorontalo Terkait Dugaan Korupsi Dana Hibah':  [Gambas:Video 20detik]  ",
    "text_len": 2379,
    "image": "https://akcdn.detik.net.id/api/wm/2025/09/11/satori-diperiksa-kpk-soal-dugaan-korupsi-dana-csr-bi-1757586304741_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0036.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184366/mayat-pria-ditemukan-membusuk-di-tumpukan-sampah-bkt-cilincing",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Mayat Pria Ditemukan Membusuk di Tumpukan Sampah BKT Cilincing",
    "date": "2025-10-29T16-55-46Z",
    "date_utc": "",
    "text": "Warga Cilincing, Jakarta Utara (Jakut), dihebohkan dengan penemuan jasad seorang pria tanpa identitas. Jasad itu ditemukan dalam tumpukan sampah di aliran Kali Banjir Kanal Timur (BKT) Rorotan, Jakut. Kapolsek Cilincing Kompol Bobi Subasri menjelaskan jasad pria tersebut ditemukan pertama kali oleh petugas UPS Badan Air. Korban ditemukan pagi tadi pukul 08.45 WIB. \"Kejadian tersebut pertama kali diketahui oleh dua petugas UPS Badan Air Kecamatan Cilincing, masing-masing bernama Rangga Rusdiyanto dan Sahrudin, saat sedang melaksanakan kegiatan pembersihan sampah di sekatan palka HDPE Kali BKT Rorotan,\" ujar Bobi kepada wartawan, Rabu (29/10/2025). SCROLL TO CONTINUE WITH CONTENT  Kedua saksi awalnya mengira jasad tersebut hanya boneka. Namun setelah diperhatikan ternyata itu sesosok mayat laki-laki. Keduanya pun langsung melaporkan kejadian tersebut kepada pengawas UPS, Andri Pujianto. Andri lantas melaporkan temuan ini ke pihak Polsek Cilincing. Saat itu juga, kata dia, Kapolsubsektor KBN Marunda Iptu Iswandi selaku perwira pengawas bersama personel gabungan Polsek Cilincing dan tim Inafis Satreskrim Polres Metro Jakarta Utara mendatangi lokasi untuk melakukan pengecekan dan olah TKP. Proses evakuasi dilakukan oleh personel Damkar dibantu anggota Polsek Cilincing. \"Dari hasil pemeriksaan awal tim inafis yang dipimpin oleh Aiptu Niko, tidak ditemukan tanda-tanda kekerasan atau penganiayaan pada tubuh korban,\" jelas Bobi.  Selain itu, tubuh jasad pria tanpa identitas tersebut sudah dalam keadaan membusuk. Dia mengatakan pria itu diperkirakan telah meninggal dunia selama tiga hari. \"Saat ditemukan, korban mengenakan kaos lengan pendek, celana panjang taktikal, serta memakai Pampers,\" ungkapnya. Korban akhirnya dibawa ke RS Polri Kramat Jati untuk divisum luar dan dalam. Bobi juga menjelaskan telah melakukan cek TKP hingga pemeriksaan saksi-saksi.  \"Kami sudah melakukan olah TKP, meminta keterangan saksi-saksi, serta berkoordinasi dengan Tim Identifikasi Polres Metro Jakarta Utara. Untuk sementara, korban masih berstatus Mr X dan kami masih melakukan upaya identifikasi,\" ujarnya. Dia turut mengimbau masyarakat yang merasa kehilangan anggota keluarga laki-laki dengan ciri-ciri serupa bisa segera melapor ke Polsek Cilincing atau Polres Metro Jakarta Utara.  Simak juga Video 'Kronologi Penemuan Mayat Pria dalam Toren di Tasikmalaya':  [Gambas:Video 20detik]  ",
    "text_len": 2394,
    "image": "https://akcdn.detik.net.id/api/wm/2022/08/23/penemuan-mayat-perempuan-duduk-di-melaya_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0037.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184362/prabowo-bentuk-tim-koordinasi-mbg-lintas-kementerian-dipimpin-menko-zulhas",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Prabowo Bentuk Tim Koordinasi MBG Lintas Kementerian, Dipimpin Menko Zulhas",
    "date": "2025-10-29T16-54-25Z",
    "date_utc": "",
    "text": "Presiden Prabowo Subianto menandatangani Keputusan Presiden (Keppres) Nomor 28 Tahun 2025 tentang pembentukan Tim Koordinasi Penyelenggaraan Program Makan Bergizi Gratis ( MBG ). Tim ini diketuai oleh Menko Pangan Zulkifli Hasan atau Zulhas. Dalam Keppres itu, tim koordinasi penyelenggaraan program Makan Bergizi Gratis (MBG) ini bertujuan menyelaraskan kebijakan dan menyelesaikan permasalahan yang bersifat lintas sektoral antar-kementerian/lembaga dan pemerintah daerah, guna penyelenggaraan program MBG yang tepat sasaran, merata, dan berkelanjutan. Tim ini langsung berada di bawah Prabowo. Tim koordinasi memiliki tugas mendukung penyelenggaraan program Makan Bergizi Gratis melalui sinkronisasi, koordinasi, monitoring, evaluasi, dan pengendalian penyelenggaraan program MBG. SCROLL TO CONTINUE WITH CONTENT  Adapun tim ini diketuai Menteri Koordinator (Menko) Pangan. Menko Pembangunan Manusia dan Kebudayaan (PMK) sebagai Wakil Ketua I dan Menko Bidang Pemberdayaan Masyarakat sebagai Wakil Ketua II. Ketua Tim Koordinasi wajib melaporkan pelaksanaan tugas kepada Presiden sedikitnya satu kali setiap tiga bulan, atau sewaktu-waktu jika diperlukan. Anggota tim meliputi 13 menteri/kepala lembaga. Mereka adalah Menteri Sekretaris Negara, Menteri Dalam Negeri, Menteri Keuangan, Menteri Perencanaan Pembangunan Nasional/Kepala Badan Perencanaan Pembangunan Nasional (Bappenas), Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB), Menteri Kesehatan, serta Menteri Agama. Menteri Pendidikan Dasar dan Menengah, Menteri Kependudukan dan Pembangunan Keluarga/Kepala Badan kependudukan dan Keluarga Berencana Nasional (Mendukbangga/Kepala BKKBN), Menteri Koperasi, Kepala Badan Pengawasan Keuangan dan Pembangunan (BPKP), Kepala Staf Kepresidenan, dan Kepala Badan Komunikasi Pemerintah) juga menjadi anggota tim ini. Adapun Sekretaris Kementerian Koordinator Bidang Pangan menjadi sekretaris.  Sementara itu, Wakil Kepala BGN Nanik Sudaryati Deyang ditunjuk sebagai Ketua Pelaksana Harian Tim Koordinasi Penyelenggaraan MBG. Dia mengatakan akan memastikan MBG berjalan dengan lancar. \"Penunjukan ini merupakan mandat penting yang menegaskan komitmen penuh BGN untuk memastikan setiap porsi makanan memenuhi standar gizi terbaik, terkoordinasi secara efektif, dan berjalan tanpa hambatan di seluruh daerah,\" kata Nanik kepada wartawan, Rabu (29/10/2025). Tim koordinasi ini mulai bertugas sejak Keppres ditetapkan pada 24 Oktober 2025. Pembentukan Tim Koordinasi dinilai sebagai langkah konkret pemerintah dalam menyelaraskan kebijakan agar program MBG tepat sasaran, merata, dan berkelanjutan. Simak juga Video 'Baru 690 dari 13 Ribu SPPG yang Punya Sertifikat Higiene':  [Gambas:Video 20detik]  ",
    "text_len": 2720,
    "image": "https://akcdn.detik.net.id/api/wm/2025/02/10/prabowo-tinjau-makan-bergizi-gratis-di-bogor-2_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0038.jpeg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184333/pria-kena-jambret-di-depan-gereja-katedral-jakpus-polisi-cek-tkp",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Pria Kena Jambret di Depan Gereja Katedral Jakpus, Polisi Cek TKP",
    "date": "2025-10-29T16-40-11Z",
    "date_utc": "",
    "text": "Seorang pria di kawasan Sawah Besar, Jakarta Pusat, menjadi korban jambret . Video pria tersebut terkena jambret pun viral di media sosial (medsos). Dilihat dari video yang beredar, Rabu (29/10/2025), disebutkan peristiwa penjambretan itu terjadi pada Sabtu (25/10). Lokasi penjambretan berada tepat di depan pintu Gereja Katedral.  SCROLL TO CONTINUE WITH CONTENT Dalam video tersebut terlihat kejadian bermula saat pria yang menjadi korban tengah berdiri di tepi jalan sambi memainkan ponselnya. Tidak lama kemudian datang dua orang pria yang berboncengan menggunakan sepeda motor berwarna putih mendekat dari trotoar. Seketika, sepeda motor itu semakin mendekat dan pelaku langsung merampas ponsel yang tengah dimainkan pria tersebut. Pria tersebut pun tampak berupaya berlari mengejar kedua pelaku jambret. Dimintai konfirmasi, Kasi Humas Polres Metro Jakarta Pusat Iptu Ruslan Basuki membenarkan peristiwa tersebut. Dia mengatakan pihak Polsek Sawah Besar sudah melakukan pengecekan ke lokasi kejadian. \"Unit Reskrim Polsek Sawah Besar sudah cek TKP dan memeriksa saksi-saksi,\" kata Ruslan saat dikonfirmasi, Rabu (29/10/2025).  Ruslan mengatakan sampai saat ini pihak korban belum membuat laporan ke polisi. Dia pun mengimbau agar korban membuat laporan ke polisi. \"Korban dimohon membuat LP. Sampai sekarang masih ditunggu belum membuat LP di Polsek Sawah Besar,\" ujarnya.  Lihat juga Video '3 Pelaku Jambret di Makassar Ditangkap, Uangnya untuk Beli Sabu':  [Gambas:Video 20detik]  ",
    "text_len": 1490,
    "image": "https://akcdn.detik.net.id/api/wm/2015/11/13/366624f0-eb8f-4197-9ef1-fab9055cc0dc_169.jpg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0039.jpg"
  },
  {
    "url": "https://news.detik.com/berita/d-8184316/khofifah-dorong-susu-sapi-dari-pasuruan-penuhi-kebutuhan-lokal-ekspor",
    "domain": "news.detik.com",
    "source": "detik",
    "title": "Khofifah Dorong Susu Sapi dari Pasuruan Penuhi Kebutuhan Lokal-Ekspor",
    "date": "2025-10-29T16-32-45Z",
    "date_utc": "",
    "text": "Gubernur Jawa Timur, Khofifah Indar Parawansa menilai penerapan sistem integrated farming di Koperasi Peternakan Sapi Perah (KPSP) Setia Kawan Nongkojajar mampu meningkatkan produktivitas susu sapi perah. Upaya ini diyakini dapat memperkuat ketahanan susu nasional sekaligus mengurangi ketergantungan terhadap impor. \"Di KPSP ini, setelah menerapkan integrated farming dan replacement dengan bibit sapi perah yang memiliki genetik unggul, saat ini sapi perah yang sebelumnya produksi mulai dari 12-15 liter menjadi 20-25 liter per hari. Dengan harapan kita akan bisa mengurangi impor susu, di mana saat ini kebutuhan susu di Indonesia, 65 persen masih impor,\" ujar Khofifah dalam keterangan tertulis, Rabu (29/10/2025). Hal ini ia sampaikan saat meninjau KPSP Setia Kawan Nongkojajar di Wonosari, Kecamatan Tutur, Kabupaten Pasuruan, Selasa (28/10). SCROLL TO CONTINUE WITH CONTENT Khofifah menilai sistem ini mampu membangun hilirisasi secara sistemik dan meningkatkan produksi susu secara signifikan. Berdasarkan data BPS RI 2025, Jawa Timur menghasilkan 468.712 ton susu segar per tahun atau 58 persen dari total produksi nasional sebesar 808.352 ton. Ia optimistis produksi dari Jawa Timur tak hanya mencukupi kebutuhan lokal, tetapi juga mampu memasok industri pengolahan susu (IPS) di Jawa Tengah, Jawa Barat, dan DKI Jakarta. Bahkan, Khofifah mengungkap peluang pemanfaatan susu segar untuk program Makan Bergizi Gratis (MBG). \"Bagaimana jika konsumsi susu untuk anak-anak dalam program MBG adalah susu pasteurisasi tanpa kemasan pabrikan tetapi disediakan kemasan besar (Galon dari Kaca/stainles steel) kemudian diminum dengan gelas, sehingga mengurangi limbah kemasan dan anak-anak minum susu sesuai kebutuhan. Selain itu lebih mendekatkan akses terhadap sentra-sentra produksi susu,\" jelasnya. \"Ini artinya market susu segar sangat besar,\" tambahnya. Tidak hanya mengurangi impor, Khofifah juga meyakini bahwa produksi susu Jatim dapat memenuhi kebutuhan daerah lain. Khofifah mencontohkan, di mana Provinsi Jawa Tengah menjadi salah satu daerah yang memiliki kebutuhan susu segar tinggi untuk IPS dan masih bergantung dari Jawa Timur. Ditambah lagi peluang ekspor ke Eropa melalui produk keju berbasis susu organik. KPSP Setia Kawan Nongkojajar Pasuruan sudah menerapkan pemeliharaan Sapi perah dengan sistem organik pada beberapa kelompok ternak. \"Mereka juga sudah mengembangkan pakan organik yang telah diassesment oleh Badan Standarisasi Pangan Organik. Jadi kalau kita memasarkan susu dengan pakan sapi organik saya rasa pasar Eropa akan melirik ke sini,\" tegasnya. Selain itu, ia memastikan seluruh sapi perah di KPSP Setia Kawan dalam kondisi sehat dan bebas Penyakit Mulut dan Kuku (PMK). Pemprov Jatim terus melakukan vaksinasi dan pemberian vitamin berkala. \"Ketika ada titik temuan PMK, maka saya minta agar pasar hewannya ditutup sementara sampai semuanya Clear untuk dilakukan vaksinasi dan vitamin baik sapi perah maupun sapi potong,\" jelas Khofifah. Melihat seluruh potensi ini, Khofifah optimistis KPSP Setia Kawan Nongkojajar dapat menjadi rujukan nasional bagi peternak sapi perah. \"Saya rasa banyak hal yang dunia peternakan ini bisa belajar ke Setia kawan Nongkojajar. Dan saya rasa marketnya akan luar biasa karena semua marketnya ingin produksi mamin (makanan-minuman) yang sehat dan antara lain dari bahan baku yang berkualitas\" pungkasnya.  Simak juga Video 'Viral Susu MBG Mengandung 30% Susu Sapi Segar, Ini Kata BGN':  [Gambas:Video 20detik]  ",
    "text_len": 3481,
    "image": "https://akcdn.detik.net.id/api/wm/2025/10/29/pemprov-jatim-1761730265062_169.jpeg?wid=54&w=1200&v=1&t=jpeg",
    "image_path": "./data/raw/news/images\\NEWS_0040.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251030024717-12-1289906/anggota-polres-tanjungbalai-buron-usai-curi-uang-dari-atm-tersangka",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Anggota Polres Tanjungbalai Buron Usai Curi Uang dari ATM Tersangka",
    "date": "",
    "date_utc": "",
    "text": "SumateraUtara, Brigadir IR kini resmi masuk dalam daftar pencarian orang (DPO). Ia menjadi buronan setelah ditetapkan sebagai tersangka dalam kasus pencurian uang dari dari kartu anjunanjatunai mandiri (ATM) tersangka narkoba \"Benar, yang bersangkutan telah ditetapkan sebagai DPO sejak tanggal 20 Oktober 2025,\" kata Kasi Humas Polres Tanjungbalai Ipda Ruslan kepada CNNIndonesia.com , Rabu (29/10). Menurut Ruslan, sejak awal penetapan tersangka, Brigadir IR tidak pernah menjalani penahanan. Hingga kini, polisi masih berupaya melacak keberadaan oknum tersebut. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Memang tidak pernah ditahan saat jadi tersangka,\" paparnya. Kasus ini berawal pada 8 Mei 2025 malam, ketika Satresnarkoba Polres Tanjungbalai meringkus dua tersangka narkoba berinisial AA dan RM. \"Kemudian kedua tersangka beserta barang bukti dibawa ke Polres Tanjungbalai. Keduanya lantas dihadapkan ke Brigadir IR di ruangan Satresnarkoba. Kemudian keduanya dimintai keterangan oleh Brigadir IR,\" katanya. Setelah menjalani pemeriksaan, AA dan RM dijebloskan ke dalam sel. Kemudian pada 10 Mei 2025, Brigadir IR meminta pin ATM BCA milik AA jika ingin kasusnya dibantu. AA langsung memberikan pin ATM-nya ke Brigadir IR. \"AA dikeluarkan dari sel dengan tujuan hendak BAP. Setelah itu Brigadir IR menyodorkan kertas dan pulpen ke hadapan AA dan menyuruhnya untuk menulis pin ATM. AA pun memenuhi permintaan IR,\" sebutnya.  Belakangan terungkap bahwa Brigadir IR telah menarik uang milik AA dengan total Rp6.400.000. Penarikan uang itu dilakukan sebanyak tiga kali dengan rincian Rp 2,5 juta, Rp 2,5 juta dan Rp 1,4 juta. \"Setelah diperiksa AA kembali dimasukkan ke dalam sel. Kemudian setelah mengetahui uangnya telah diambil, AA pun melaporkan kasus itu ke Polres Tanjungbalai,\" ucapnya. Usai mendapatkan laporan, Polres Tanjungbalai melakukan penyelidikan. Hingga akhirnya menetapkan Brigadir IR menjadi tersangka kasus pencurian dan atau penggelapan. Dia dijerat dengan Pasal 374 Subs Pasal 372 Subs Pasal 362 KUHPidana. \"Brigadir IR sudah ditetapkan sebagai tersangka kasus pencurian dan penggelapan uang milik tersangka kasus narkoba. Jadi perkara sudah masuk proses penyidikan,\" kata Ruslan.",
    "text_len": 2212,
    "image": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0041.jpg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029203832-12-1289878/polisi-di-maros-jadi-tersangka-kasus-penipuan-bisnis-sapi",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Polisi di Maros Jadi Tersangka Kasus Penipuan Bisnis Sapi",
    "date": "",
    "date_utc": "",
    "text": "Seorang anggota Polres Maros berinisial Brigadir MT ditetapkan sebagai tersangka kasus dugaan penipuan dan penggelapan bisnis solar dan sapi. Kasus itu juga menjerat dua anggota DPRD Takalar, Sulawesi Selatan. \"Oknum polisi tersebut sudah ditetapkan sebagai tersangka, bersamaan dengan Israwati,\" kata Kasat Reskrim Polres Takalar, AKP Hatta kepada wartawan, Rabu (29/10). MT ditetapkan sebagai tersangka usai pengembangan kasus bisnis sapi dengan kerugian Rp150 juta. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Dari hasil pemeriksaan, kata Hatta, penyidik menemukan ada dugaan aliran dana hasil jual beli sapi yang juga dinikmati Brigadir MT. \"Brigadir MT diduga turut menerima dan menikmati uang dari Israwati,\" ujarnya. Terpisah, Kapolres MarosAKBP Douglas Maehendrajaya belum memberikan keterangan terkait anak buahnya jadi tersangka. Sebelumnya, anggota DPRD Takalar dari Fraksi Partai Gerindra, Israwati dan Sri Reski Ulandari dari Fraksi Partai Kebangkitan Bangsa (PKB) ditetapkan sebagai tersangka kasus penipuan dan penggelapan bisnis solar dan sapi. Sementara ini, keduanya ditahan di Polsek Mappakasunggu. Kasus penipuan ini dilaporkan di Polres Samarinda. Modus kejahatan keduanya berbeda, namun sama-sama merugikan masyarakat. Kedua anggota dewan tersebut dilaporkan sejak bulan Juli dan Agustus lalu. Israwati diduga menggelapkan uang hasil penjualan sapi milik seorang pengusaha. Dari laporan, korban kehilangan keuntungan dari 26 ekor sapi. Dengan perkiraan harga Rp12,5 juta per ekor, total dana yang digelapkan mencapai sekitar Rp150 juta. Sementara itu, Sri Reski Ulandari diduga menggelapkan modal kerja sama bisnis solar subsidi senilai Rp260 juta milik Hakim Akbar.   ",
    "text_len": 1694,
    "image": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0042.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029232103-20-1289894/pemerintah-gagas-pasar-1001-malam-pakai-aset-pemerintah-yang-nganggur",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Pemerintah Gagas Pasar 1001 Malam Pakai Aset Pemerintah yang Nganggur",
    "date": "",
    "date_utc": "",
    "text": "Pemerintah Indonesia akan mengaktivasi kembali lahan milik pemerintah atau aset negara yang tak terpakai alias nganggur untuk Usaha Mikro, Kecil, dan Menengah ( UMKM ). Menteri Koordinator Pemberdayaan Masyarakat (Menko PM)Muhaimin Iskandar alias Cak Imin menargetkan akan ada 1001 titik dalam menjalankan program itu. Dia menyebutnya 'Pasar 1001 Malam'. \"Kita sebut sebagai Pasar 1001 Malam, di mana fasilitas tempat-tempat pemerintah yang nganggur, idle , tapi di lokasi strategis dipinjamkan untuk UMKM, display, dan festival. Nah, kita ingin dorong 1001 titik untuk itu,\" kata Cak Imin di Semarang, Jateng, Rabu (29/10). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia mengatakan saat ini pemerintah tengah melakukan pemetaan atas lokasi potensial untuk digelarnya program Pasar 1001 Malam tersebut.  Sebagai gambaran, Cak Iminmengatakan program tersebut akan seperti M Bloc Space dan Pos Bloc di Jakarta. Cak Imin pun menyebut telah mendapatkan dukungan dari Presiden RI Prabowo Subianto untuk menjalankan program Pasar 1001 Malam itu. Ia mengatakan pemerintah berkomitmen memberikan ruang bagi pelaku UMKM dan ekonomi kreatif untuk memamerkan produk-produknya. Cak Imin mengakui salah satu tantangan bagi pelaku UMKM di Indonesia ialah keterbatasan biaya untuk mengikuti pameran, biayanya cukup mahal. \"Untung hari ini ditolong oleh dunia maya. Era internet, internet of things ini telah memberikan banyak kemudahan, tetapi pemerintah akan terus berusaha,\" ucap dia yang juga Ketua Umum PKBtersebut.  Cak Imin pun meminta kepada seluruh kementerian/lembaga, BUMN, hingga Pemda untuk bersama-sama menyukseskan program tersebut. Pada saat yang sama, Cak Imin mengatakanpemerintah juga akan menyempurnakan sekaligus mengokohkan regulasi yang melindungi UMKM di Indonesia, termasuk agar bisa terus tumbuh. Ia mengaku terbuka dengan seluruh pihak untuk berdiskusi dan siap menampung masukan akan hal itu. \"Termasuk kita akan jaga diri dari kekuatan monopoli, kekuatan oligopoli, sehingga UMKM kita bisa tumbuh. Regulasi kita akan sempurnakan,\" ujar dia.",
    "text_len": 2059,
    "image": "https://akcdn.detik.net.id/visual/2025/10/03/cak-imin-wajibkan-pembangunan-gedung-pesantren-harus-libatkan-ahli-1759457844572_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0043.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029203717-12-1289875/dpr-kerja-wartawan-dijamin-uu-pers-bukan-suatu-bentuk-imunitas",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "DPR: Kerja Wartawan Dijamin UU Pers, Bukan Suatu Bentuk Imunitas",
    "date": "",
    "date_utc": "",
    "text": "Dewan Perwakilan Rakyat (DPR) menegaskan bahwa ketentuan dalam Pasal 8 Undang-Undang Nomor 40 Tahun 1999 tentang Pers sudah memberikan perlindungan hukum yang cukup bagi wartawan . DPR juga menolak dalil pemohon, Ikatan Wartawan Hukum (Iwakum) yang menilai pasal tersebut multitafsir dan memerlukan tafsir baru soal perlindungan wartawan. Hal tersebut disampaikan anggota Komisi III DPR dari Fraksi NasDem, Rudianto Lallosaat membacakan keterangan resmi DPR dalam gugatan UU Pers di Mahkamah Konstitusi (MK), ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia menyampaikan Pasal 8 UU Pers tidak dimaksudkan sebagai bentuk imunitas hukum bagi wartawan, melainkan jaminan perlindungan dalam menjalankan profesi sesuai peraturan yang berlaku. \"Jika ditelaah berdasarkan risalah pembahasan Undang-Undang Pers, ketentuan pasal 8 bukanlah dimaksudkan sebagai bentuk imunitas, melainkan sebagai bentuk perlindungan hukum bagi wartawan dalam menjalankan profesi, fungsi, hak, kewajiban, dan peranannya,\" ujar Rudianto dalam sidang di MK, Jakarta, Rabu (29/10). Menurut Rudianto, prinsip dasar negara hukum tetap berlaku bagi semua warga negara, termasuk wartawan. \"Pada prinsipnya, setiap orang tidak memiliki imunitas jika melakukan perbuatan melawan hukum, baik secara pidana maupun perdata. Wartawan yang melaksanakan profesinya dijamin oleh peraturan perundang-undangan ialah terkait kemerdekaan pers, bukan suatu bentuk imunitas atau kebal hukum,\" ujarnya. Rudiantomenjelaskan perlindungan bagi wartawan sudah diatur secara sistematis dalam sejumlah pasal lain di UU Pers, seperti Pasal 3, 4, 5, 15, dan 18 ayat (1) yang melarang penghalangan kerja jurnalistik serta menjamin fungsi, hak, dan kewajiban pers. \"Kepastian hukum dalam bentuk ketentuan pasal mengenai fungsi, hak, kewajiban pers, serta larangan menghambat atau menghalangi hak pers merupakan bagian dari bentuk konkret perlindungan hukum bagi profesi wartawan,\" katanya. Menurutnya, perlindungan hukum terhadap wartawan tidak hanya bersumber dari Pasal 8, tetapi juga diwujudkan melalui mekanisme Dewan Pers yang memiliki kewenangan menyelesaikan sengketa jurnalistik. \"Dewan Pers mampu memberikan perlindungan secara nyata. Hal ini menjadi bukti konkret bahwa Undang-Undang Pers telah memberikan perlindungan hukum bagi wartawan, tidak hanya berdasarkan pasal 8 saja,\" katanya. Lebih lanjut, Rudiantomengatakan peran besar pers dalam demokrasi harus diiringi dengan tanggung jawab dan profesionalisme, terutama di tengah era disrupsi informasi. \"Pers tidak cukup hanya berpegang pada prinsip kemerdekaan, kebebasan, dan independensi semata, namun juga harus disertai tanggung jawab,\" ujarnya mengutip pertimbangan Mahkamah Konstitusi dalam putusan Nomor 38/PUU-XIX/2021. Atas dasar itu, DPR meminta MK menolak seluruh permohonan uji materi Iwakum dan menyatakan Pasal 8 UU Pers tetap memiliki kekuatan hukum mengikat. \"DPR RI memohon agar Mahkamah Konstitusi menolak permohonan a quo untuk seluruhnya dan menyatakan Pasal 8 Undang-Undang Nomor 40 Tahun 1999 tentang Pers tidak bertentangan dengan UUD 1945,\" kata Rubianto.    SementaraKetua Umum Iwakum Irfan Kamil menilai keterangan yang disampaikan DPR dan Dewan Pers dalam sidang uji materiil UU Pers belum menjawab substansi persoalan yang menjadi dasar permohonan Iwakum. Kamil menilai penjelasan DPR yang disampaikan Anggota Komisi III Rudianto Lallo masih bersifat normatif dan belum menyentuh akar masalah yang dihadapi wartawan di lapangan. \"DPR hanya menjelaskan maksud pembentukan UU Pers tanpa menjawab bagaimana mekanisme perlindungan hukum terhadap wartawan dijalankan secara konkret,\" kata Kamil dalam keterangan tertulis. Menurut Kamil, penjelasan Pasal 8 UU Pers yang hanya menyebut bahwa wartawan memperoleh perlindungan hukum berupa \"jaminan dari pemerintah dan masyarakat\" menimbulkan ketidakpastian hukum. Frasa tersebut tidak menjelaskan siapa yang bertanggung jawab dan bagaimana bentuk perlindungan itu dijalankan. \"Kalimatnya kabur. Tidak jelas siapa yang memberi perlindungan, prosedurnya bagaimana, dan dalam bentuk apa. Akibatnya, wartawan tetap berisiko dikriminalisasi dengan pasal-pasal pidana umum di KUHP,\" ujarnya. \"Faktanya, banyak wartawan tetap dipidana atau digugat perdata meski sudah ada UU Pers. Jadi bagaimana bisa dikatakan norma itu sudah cukup memberikan perlindungan?\" kata Kamil. Kamil pun menyinggung pertanyaan Ketua MK Suhartoyo usai DPR dan Dewan Pers memberikan keterangan dalam sidang tersebut. Menurutnya, pertanyaan Suhartoyo menggambarkan MK melihat adanya ketidaktegasan norma dalam Pasal 8 UU Pers. \"Ketua MK mempertanyakan mengapa perlindungan hukum wartawan masih harus diamankan dengan nota kesepahaman antara Dewan Pers dan aparat penegak hukum kalau normanya sudah jelas. Itu menunjukkan memang ada masalah di tingkat norma,\" kata Kamil. Sementara itu, Koordinator Kuasa Hukum Iwakum,Viktor Santoso Tandiasa menegaskan bahwa permohonan uji materiil yang diajukanjustru bertujuan mempertegas norma yang selama ini kabur atau berada di zona abu-abu. Ia menilai sikap Dewan Pers, Aliansi Jurnalis Independen (AJI), dan Persatuan Wartawan Indonesia (PWI) yang terkesan menolak langkah Iwakummenunjukkan ketidakpahaman terhadap tujuan permohonan tersebut. \"Lucunya, justru organisasi-organisasi wartawan seperti Dewan Pers, AJI, dan PWI malah terlihat menolak upaya kami memperjelas norma yang melindungi wartawan. Padahal, tujuan kami murni memperkuat perlindungan hukum, bukan sebaliknya,\" kata Viktor. Dalam perkara ini, Iwakum mengajukan uji materi Pasal 8 dan penjelasannya karena menilai frasa \"perlindungan hukum\" dalam pasal tersebut multitafsir dan belum memberikan mekanisme konkret bagi wartawan yang menghadapi kriminalisasi atau gugatan hukum. Namun, pendapat Iwakum ditolak oleh pihak-pihak terkait, seperti Aliansi Jurnalis Independen (AJI) Indonesia, Persatuan Wartawan Indonesia (PWI), dan Dewan Pers, yang menilai persoalan utama bukan terletak pada pasal, melainkan pada lemahnya implementasi perlindungan hukum di lapangan.",
    "text_len": 6017,
    "image": "https://akcdn.detik.net.id/visual/2025/05/09/sidang-perdana-gugatan-uu-tni-1746770119917_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0044.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029194256-12-1289859/geledah-rumah-eks-sekjen-kemnaker-kpk-sita-dokumen-dan-mobil",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Geledah Rumah Eks Sekjen Kemnaker, KPK Sita Dokumen dan Mobil",
    "date": "",
    "date_utc": "",
    "text": "Komisi Pemberantasan Korupsi (KPK) menggeledah rumah kediaman mantan Sekretaris Jenderal Kementerian Ketenagakerjaan ( Kemnaker ) RI Heri Sudarmanto di wilayah Jakarta Selatan. Tim penyidik menemukan sejumlah dokumen dan mobil yang diduga berkaitan dengan dugaan pemerasan dan penerimaan gratifikasi terkait pengurusan Rencana Penggunaan Tenaga Kerja Asing (RPTKA).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Dalam pengembangan penyidikan perkara ini, tim juga terus melakukan penelusuran termasuk pada hari kemarin penyidik melakukan penggeledahan di rumah saudara HS yang berlokasi di wilayah Jakarta Selatan,\" ujar Juru Bicara KPK Budi Prasetyo di Gedung Merah Putih, Jakarta, Rabu (29/10). Budi menjelaskan barang bukti yang ditemukan tersebut akan dianalisis, dipelajari dan dilakukan penyitaan sebagai bahan pembuktian perkara dugaan pemerasan dan penerimaan gratifikasi terkait pengurusan RPTKA. \"Penyidik mengamankan sejumlah dokumen yang tentu nanti akan dipelajari dan dianalisis untuk mendukung pengungkapan perkara ini dan juga penyidik mengamankan satu unit kendaraan roda empat yang selanjutnya nanti akan dilakukan penyitaan untuk pembuktian dalam penyidikan perkara ini, sekaligus langkah awal bagi pemulihan keuangan negara,\" imbuhnya. Penetapan tersangka terhadap Heri Sudarmanto berdasarkan Surat Perintah Penyidikan (Sprindik) yang diteken pada bulan Oktober ini.  Sebelum ini, KPK sudah lebih dulu memproses hukum 8 orang tersangka dalam kasus dugaan pemerasan dan penerimaan gratifikasi terkait pengurusan RPTKA di Kementerian Ketenagakerjaan. Mereka sudah dilakukan penahanan. Para tersangka dimaksud ialah Gatot Widiartono selaku Kepala Subdirektorat Maritim dan Pertanian Direktorat Jenderal Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja (Dirjen Binapenta & PKK) tahun 2019-2021 sekaligus PPK PPTKA tahun 2019-2024 serta Koordinator Bidang Analisis dan Pengendalian TKA Direktorat PPTKA Kementerian Ketenagakerjaan tahun 2021-2025. Kemudian Putri Citra Wahyoe, Jamal Shodiqin dan Alfa Eshad yang merupakan Staf pada Direktorat PPTKA pada Ditjen Binapenta & PKK Kementerian Ketenagakerjaan tahun 2019-2024. Lalu Dirjen Binapenta & PPK Kementerian Ketenagakerjaan tahun 2020-2023 Suhartono dan Direktur PPTKA 2019-2024 yang diangkat sebagai Dirjen Binapenta 2024-2025 Haryanto.  Selanjutnya Direktur PPTKA 2017-2019 Wisnu Pramono serta Koordinator Uji Kelayakan Pengesahan PPTKA tahun 2020-Juli 2024 yang diangkat menjadi Direktur PPTKA 2024-2025 Devi Angraeni. Selama periode tahun 2019-2024, jumlah uang yang diterima 8 orang tersangka dan pegawai pada Direktorat PPTKA sekurang-kurangnya adalah Rp53,7 miliar. Sampai saat ini, sejumlah pihak termasuk para tersangka telah mengembalikan uang ke negara melalui rekening penampungan KPK dengan total sebesar Rp8,61 miliar.",
    "text_len": 2819,
    "image": "https://akcdn.detik.net.id/visual/2024/03/05/ilustrasi-gedung-kpk-2_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0045.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029191307-12-1289853/mayat-laki-laki-ditemukan-di-bkt-rorotan-jakut-sempat-dikira-boneka",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Mayat Laki-laki Ditemukan di BKT Rorotan Jakut, Sempat Dikira Boneka",
    "date": "",
    "date_utc": "",
    "text": "Mayat laki-laki tanpa identitas ditemukan di aliran Kali Banjir Kanal Timur (BKT) Rorotan, Jalan Inspeksi Kali BKT, Rorotan, Cilincing Jakarta Utara, Rabu (29/10) sekitar pukul 08.45 WIB. Jasad pria itu pertama kali ditemukan dua petugas UPS Badan Air Kecamatan Cilincing saat sedang melaksanakan kegiatan pembersihan sampah di sekatan palka HDPE Kali BKT Rorotan. \"Kedua saksi melihat benda yang dikira boneka, namun setelah diperhatikan ternyata merupakan sesosok mayat laki-laki,\" kata Kapolsek Cilincing AKP Bobi Subasri dalam keterangannya, Rabu. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Temuan itu kemudian kepada pengawas UPS dan kemudian diteruskan ke Polsek Cilincing. Atas laporan itu, petugas kemudian mendatangi lokasi untuk melakukan pengecekan dan olah TKP. Saat ditemukan, mayat pria itu terlihat menggunakan kaos lengan pendek, celana panjang taktikal serta memakai pampers. \"Dari hasil pemeriksaan awal Tim Inafis, tidak ditemukan tanda-tanda kekerasan atau penganiayaan pada tubuh korban. Tubuh korban sudah dalam keadaan membusuk dan diperkirakan telah meninggal dunia sekitar tiga hari sebelumnya,\" kataBobi. Setelah dievakuasi, jasad pria itu selanjutnya dibawa ke RS Polri Kramat Jati untuk dilakukan pemeriksaan visum guna kepentingan identifikasi dan penyelidikan. \"Kami sudah melakukan olah TKP, meminta keterangan saksi-saksi, serta berkoordinasi dengan Tim Identifikasi Polres Metro Jakarta Utara. Untuk sementara, korban masih berstatus Mr. X dan kami masih melakukan upaya identifikasi,\" ucap Bobi. Lebih lanjut, Bobi turut mengimbau kepada masyarakat yang merasa kehilangan anggota keluarga laki-laki dengan ciri-ciri sebagaimana dimaksud untuk segera melapor ke Polsek Cilincing atau Polres Metro Jakarta Utara.",
    "text_len": 1748,
    "image": "https://akcdn.detik.net.id/visual/2018/08/24/c6002527-4d06-4eaa-9c61-b73a855c2166_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0046.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029181731-22-1289832/foto-terjadi-lagi-ratusan-siswa-keracunan-mbg-di-lembang",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "FOTO: Terjadi Lagi, Ratusan Siswa Keracunan MBG di Lembang",
    "date": "",
    "date_utc": "",
    "text": "Jakarta, CNN Indonesia --\n                    Sebanyak 201 siswa, orang tua, guru dan ibu hamil di Lembang, KBB, mengalami keracunan yang diduga akibat menyantap hidangan makan bergizi gratis. Bagikan: url telah tercopy",
    "text_len": 219,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/penanganan-korban-diduga-keracunan-mbg-di-lembang-1761736592340_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0047.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029183501-32-1289842/dasco-ungkap-pembicaraan-empat-mata-bareng-prabowo",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Dasco Ungkap Pembicaraan Empat Mata Bareng Prabowo",
    "date": "",
    "date_utc": "",
    "text": "Wakil Ketua DPR Sufmi Dasco Ahmad angkat suara usai dipanggil dan bicara empat mata dengan Presiden Prabowo Subianto , Rabu (29/10) pagi. Pertemuan keduanya digelar di rumah dinas Prabowo di Kompleks Widya Chandra, Jakarta Selatan. Dasco mengatakan bahwa pertemuan tersebut rutin dilakukan. \"Iya ini pertemuan rutin. Biasanya enggak pernah dipublish ,\" kata Dasco saat dihubungi. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ketua Harian DPP Partai Gerindra itu menyebut dirinya berbagi informasi dengan Presiden tentang sejumlah isu. Namun, Dasco enggan mengungkap topik spesifik pembahasan yang dimaksud. \"Ya, kita sharing-sharing informasi tentang berbagai hal. Dan tentunya tukar pikiran ini untuk kepentingan masyarakat banyak,\" katanya. Sementara, Sekretaris Kabinet (Seskab) Letkol Teddy Indra Wijaya menyebut kedua tokoh berdiskusi banyak terkait situasi terkini di Tanah Air. Mulai dari perkembangan di badan legislatif DPR hingga progres sejumlah program strategis pemerintah. Teddy menambahkan keduanya juga bertukar pandangan mengenai arah pembangunan nasional. Ia menyebut pertemuan menjadi komitmen Presiden untuk menjalin komunikasi intensif dengan pimpinan lembaga negara, baik di tingkat eksekutif maupun legislatif. \"Presiden berdiskusi mengenai situasi terkini di Tanah Air, terutama terkait perkembangan di badan legislatif DPR, situasi politik, hukum, keamanan nasional, serta progres beberapa program strategis pemerintah,\" katanya. ",
    "text_len": 1456,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/sufmi-dasco-ahmad-bertemu-prabowo-subianto-1761734219359_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0048.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029180833-32-1289830/prabowo-respons-kritik-apa-iya-saya-otoriter-rasanya-enggak-sih",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Prabowo Respons Kritik: Apa Iya Saya Otoriter? Rasanya Enggak Sih",
    "date": "",
    "date_utc": "",
    "text": "Presiden Prabowo Subianto merespons tudingan yang dialamatkan kepada dirinya sebagai tokoh pemimpin yang otoriter. Hal tersebut disampaikan Prabowo dalam pidatonya usai memimpin langsung pemusnahan narkoba di Lapangan Bhayangkara Mabes Polri, Rabu (29/10). Prabowo mulanya mengaku kerap menonton sejumlah podcast yang mengkritiknya saat malam sebelum beristirahat. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Jadi malam-malam saya buka (podcast), apa iya ya? apa memang saya otoriter? Rasanya enggak sih,\" tuturnya.  Dalam beberapa tontonan tersebut, ia kadang mengaku kesal. Meski begitu, Prabowo mengatakan dirinya tetap menerima dan mencatat sebagai bahan introspeksi diri. \"Saya suka malam-malam suka buka podcast-podcast itu, kadang-kadang dongkol juga ya, apa ini? Tapi saya catat oh oke,\" ujarnya. Prabowo menekankan sosok pemimpin harus siap untuk dikoreksi. Pasalnya koreksi ini mencegah mereka terjebak dalam kesalahan yang sama. \"Saya punya filosofi dalam pengabdian kepada bangsa dan negara, tidak boleh diikuti oleh rasa sakit hati, jangan,\" jelasnya.    ",
    "text_len": 1071,
    "image": "https://akcdn.detik.net.id/visual/2025/10/20/presiden-hadiri-penyerahan-uang-hasil-korupsi-cpo-1760943684503_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0049.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029180013-32-1289826/kpk-tetapkan-eks-sekjen-kemnaker-tersangka-dugaan-pemerasan-tka",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "KPK Tetapkan Eks Sekjen Kemnaker Tersangka Dugaan Pemerasan TKA",
    "date": "",
    "date_utc": "",
    "text": "Komisi Pemberantasan Korupsi (KPK) menetapkan mantan Sekretaris Jenderal Kementerian Ketenagakerjaan ( Kemnaker )RI Heri Sudarmanto sebagai tersangka kasus dugaan pemerasan dan penerimaan gratifikasi terkait pengurusan Rencana Penggunaan Tenaga Kerja Asing (RPTKA). \"Benar, dalam pengembangan penyidikan perkara ini, KPK menetapkan satu orang tersangka baru, Sdr. HS. Mantan Sekjen Kemnaker,\" ujar Juru Bicara KPK Budi Prasetyo saat dikonfirmasi melalui pesan tertulis, Rabu (29/10). Penetapan tersangka tersebut berdasarkan Surat Perintah Penyidikan (Sprindik) bulan ini. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT KPK sebelumnya sudah lebih dulu memproses hukum 8 orang tersangka dalam kasus dugaan pemerasan dan penerimaan gratifikasi terkait pengurusan RPTKA di Kementerian Ketenagakerjaan. Mereka sudah dilakukan penahanan. Para tersangka dimaksud ialah Gatot Widiartono selaku Kepala Subdirektorat Maritim dan Pertanian Direktorat Jenderal Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja (Dirjen Binapenta & PKK) tahun 2019-2021 sekaligus PPK PPTKA tahun 2019-2024 serta Koordinator Bidang Analisis dan Pengendalian TKA Direktorat PPTKA Kementerian Ketenagakerjaan tahun 2021-2025. Kemudian Putri Citra Wahyoe, Jamal Shodiqin dan Alfa Eshad yang merupakan Staf pada Direktorat PPTKA pada Ditjen Binapenta & PKK Kementerian Ketenagakerjaan tahun 2019-2024. Lalu Dirjen Binapenta & PPK Kementerian Ketenagakerjaan tahun 2020-2023 Suhartono dan Direktur PPTKA 2019-2024 yang diangkat sebagai Dirjen Binapenta 2024-2025 Haryanto. Selanjutnya Direktur PPTKA 2017-2019 Wisnu Pramono serta Koordinator Uji Kelayakan Pengesahan PPTKA tahun 2020-Juli 2024 yang diangkat menjadi Direktur PPTKA 2024-2025 Devi Angraeni. Selama periode tahun 2019-2024, jumlah uang yang diterima 8 orang tersangka dan pegawai pada Direktorat PPTKA sekurang-kurangnya adalah Rp53,7 miliar. Sampai saat ini, sejumlah pihak termasuk para tersangka telah mengembalikan uang ke negara melalui rekening penampungan KPK dengan total sebesar Rp8,61 miliar. Dalam proses berjalan, penyidik telah melakukan penggeledahan di beberapa tempat yakni di Jabodetabek dan Jawa Timur yang merupakan kantor Kementerian Ketenagakerjaan, rumah para tersangka, rumah pihak terkait, dan kantor para agen pengurusan TKA. KPK setidaknya telah melakukan penyitaan terhadap 14 unit kendaraan, terdiri atas 11 unit mobil dan tiga unit sepeda motor. Satu unit motor disita dari Risharyudi Triwibowo yang merupakan Staf Khusus mantan Menteri Ketenagakerjaan Ida Fauziah. Risharyudi saat ini menjabat sebagai Bupati Buol. Para tersangka disangkakan melanggar Pasal 12 huruf e atau Pasal 12 B juncto Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat (1) ke-1 Kitab Undang-undang Hukum Pidana (KUHP) juncto Pasal 64 ayat (1) KUHP.",
    "text_len": 2825,
    "image": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0050.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029174000-32-1289825/prabowo-serukan-persatuan-tak-ada-guna-kebencian-rakyat-butuh-makan",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Prabowo Serukan Persatuan: Tak Ada Guna Kebencian, Rakyat Butuh Makan",
    "date": "",
    "date_utc": "",
    "text": "Presiden Prabowo Subianto menyinggungmenyerukan persatuan seluruh elemen bangsa meskipun pernah bersaing keras saat Pemilu 2024 lalu. Hal tersebut disampaikan Prabowo dalam pidato usai memimpin langsung pemusnahan narkoba di Lapangan Bhayangkara Mabes Polri, pada Rabu (29/10). Prabowoberkata persaingan politik boleh saja keras saat kontestasi berlangsung. Hanya saja, ia meminta setelah kontestasi semua pihak harus kembali bersatu demi kemajuan bangsa. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kita demokrasi iya, berbeda partai boleh bersaing, Pilkada, Pilpres, bersaing enggak ada masalah. Sesudah bersaing dia jadi satu, kerja sama bahu-membahu,\" ujarnya. \"Nanti pemilihan demokrasi kita kalah sakit hati, ngerjain , enggak maju-maju,\" imbuhnya. Prabowo menegaskan kemajuan negara Indonesia hanya bisa dicapai lewat kerja sama antar generasi dan pemimpin. Ia mengatakan keberhasilan dalam membangun bangsa tidak bisa dilakukan oleh satu orang melainkan hasil dari kontribusi kolektif. \"Saya selalu katakan, keberhasilan kita dari presiden-presiden terdahulu karena menteri-menteri sebelumnya, karena gubernur-gubernur sebelumnya, dari Bung Karno sampai sekarang,\" tuturnya. Menurutnya energi bangsa seharusnya digunakan untuk membangun kesejahteraan rakyat, bukan memperpanjang konflik politik. Prabowo mengingatkan rasa iri dan benci hanya akan menghambat kemajuan. \"Jangan kita teruskan kebencian, kecurigaan, enggak ada gunanya. Rakyat butuh pekerjaan, rakyat butuh penghasilan yang lebih baik,\" ujarnya. ",
    "text_len": 1522,
    "image": "https://akcdn.detik.net.id/visual/2025/10/27/asean-malaysia-1761553531446_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0051.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029174741-32-1289823/prabowo-panggil-dasco-ke-widya-chandra-bahas-situasi-nasional",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Prabowo Panggil Dasco ke Widya Chandra Bahas Situasi Nasional",
    "date": "",
    "date_utc": "",
    "text": "Presiden Prabowo Subianto memanggil Wakil Ketua DPR Sufmi Dasco Ahmad ke kediaman Widya Chandra, Jakarta Selatan, untuk membahas situasi nasional, pada Rabu (29/10) pagi. Pertemuan keduanya disampaikan oleh Sekretaris Kabinet Teddy Indra Wijaya dalam unggahannya lewat akun Instagram@sekretariat.kabinet.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Presiden Prabowo Subianto mengundang Wakil Ketua DPR RI sekaligus Ketua Harian Partai Gerindra, Prof. Sufmi Dasco Ahmad, di kediaman Widya Chandra, pada Rabu pagi, 29 Oktober 2025,\" ujarnya. Teddy mengatakan kedua tokoh tersebut berdiskusi banyak terkait situasi terkini di Tanah Air. Mulai dari perkembangan di badan legislatif DPR hingga progres sejumlah program strategis pemerintah. \"Presiden berdiskusi mengenai situasi terkini di Tanah Air, terutama terkait perkembangan di badan legislatif DPR, situasi politik, hukum, keamanan nasional, serta progres beberapa program strategis pemerintah,\" lanjutnya. Teddy menambahkan keduanya juga bertukar pandangan mengenai arah pembangunan nasional.  Ia menyebut pertemuan ini juga menjadi komitmen Presiden untuk menjalin komunikasi intensif dengan pimpinan lembaga negara, baik di tingkat eksekutif maupun legislatif.",
    "text_len": 1220,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/sufmi-dasco-ahmad-bertemu-prabowo-subianto-1761734219359_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0052.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029165248-32-1289809/biaya-haji-2026-diputuskan-rp874-juta-jemaah-bayar-rp541-juta",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Biaya Haji 2026 Diputuskan Rp87,4 Juta, Jemaah Bayar Rp54,1 Juta",
    "date": "",
    "date_utc": "",
    "text": "Pemerintah bersama Komisi VIII DPR RI menyepakati besaran Biaya Perjalanan Ibadah Haji (Bipih) atau biaya yang mesti dibayarjemaah sebesar Rp54.193.807 juta per orang untuk penyelenggaraan ibadah haji 1447 Hijriah/2026 Masehi. \"Penurunan biaya haji ini menunjukkan komitmen pemerintah dan DPR untuk meringankan beban jamaah tanpa mengurangi kualitas layanan ibadah haji,\" ujar Ketua Komisi VIII DPR RI Marwan Dasopang saat membacakan hasil keputusan, Rabu (29/10). Marwan menjelaskan dalam rapat kerja bersama Kementerian Haji dan Umrah RI diputuskan rata-rata Biaya Penyelenggaraan Ibadah Haji (BPIH) atau biaya keseluruhan mencapai Rp87.409.356 per orang. Angka tersebut turun sekitar Rp2 juta dari penyelenggaraan tahun sebelumnya. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Adapun biaya yang diambil dari Nilai Manfaat pengelolaan Badan Pengelola Keuangan Haji (BPKH) sebesar Rp33.215.559 atau 38 persen dari total BPIH.  Menurut Marwan, penurunan ini merupakan hasil efisiensi dari berbagai komponen biaya, termasuk negosiasi ulang harga layanan di Arab Saudi serta optimalisasi nilai manfaat pengelolaan dana haji. Sebelumnya, Pemerintah mengusulkan Biaya Perjalanan Ibadah Haji (Bipih) atau biaya yang dibayarkan langsung oleh jamaah untuk penyelenggaraan haji 1447 Hijriah/2026 Masehi sebesar Rp54,92 juta rupiah. Sementara subsidi yang diambil dari Nilai Manfaat sebesar Rp33,48 juta per orang atau 38 persen dari total keseluruhan BPIH. Komposisi pembiayaan ini tetap menjaga keseimbangan antara kemampuan jamaah dan keberlanjutan dana haji. ",
    "text_len": 1556,
    "image": "https://akcdn.detik.net.id/visual/2022/06/29/kakbah-mulai-dipenuhi-jamaah-haji-3_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0053.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029152805-20-1289761/delpedro-saat-dibawa-ke-kejati-dki-semakin-ditekan-semakin-melawan",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Delpedro saat Dibawa ke Kejati DKI: Semakin Ditekan, Semakin Melawan",
    "date": "",
    "date_utc": "",
    "text": "Direktur Lokataru Foundation Delpedro Marhaen dikeluarkan dari Rutan Polda Metro Jaya untuk dilimpahkan ke Kejaksaan Tinggi (Kejati) DKI Jakarta, Rabu (29/10). Proses pelimpahan tahap dua ini dilakukan setelah berkas perkara dugaan penghasutan yang menjerat Delpedro dinyatakan lengkap atau P21 oleh kejaksaan. Delpedro terlihat mengenakan kemeja putih dengan kedua tangan terikat kabel ties besar berwarna merah. Ia keluar bersama tiga tersangka lainnya yakni Muzaffar Salim, Syahdan Husein, dan Khariq Anhar. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Saat masuk ke dalam mobil tahanan, Delpedro sempat mengangkat tangannya yang terkepal dan terikat kabel ties. Delpedro juga menyampaikan pesan kepada kawan-kawan yang selalu mendukungnya. \"Sehat-sehat semuanya. Semangat semuanya. Semakin ditekan semakin melawan,\" kata Delpedro. Sebelumnya, Polda Metro Jaya menetapkan enam orang sebagai tersangka kasus dugaan penghasutan pada gelombang demonstrasi beberapa waktu lalu.  Keenam orang itu yakni Delpedro Marhaen (DMR) sekaligus admin akun Instagram @lokataru_foundation, Muzaffar Salim (MS) selaku staf Lokataru dan admin akun Instagram @blokpolitikpelajar. Kemudian, Syahdan Husein (SH) selaku admin akun Instagram @gejayanmemanggil, Khariq Anhar (KA) selaku admin akun instagram @AliansiMahasiswaPenggugat, RAP selaku admin akun IG @RAP dan berperan membuat tutorial pembuatan bom molotov serta sebagai koordinator kurir di lapangan, dan Figha Lesmana (FL) selaku admin akun TikTok @fighaaaaa. Buntut status tersangka itu, Delpedro bersama Muzaffar, Khariq dan Syahdan kemudian mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan. Namun, majelis hakim menolak gugatan praperadilan Delpedro dkk.",
    "text_len": 1720,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/dilimpahkan-ke-kejati-delpedro-marhaen-dikeluarkan-dari-rutan-polda-metro-1761725820881_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0054.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029151744-32-1289754/projo-gelar-kongres-awal-november-harap-prabowo-gibran-hadir",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Projo Gelar Kongres Awal November, Harap Prabowo-Gibran Hadir",
    "date": "",
    "date_utc": "",
    "text": "Organisasi relawan Pro Jokowi ( Projo ) bakal menggelar Kongres III di Jakarta pada 1-2 November mendatang. Ketua Umum Projo Budi Arie Setiadi mengatakan Presiden ke-7 RI yang juga Ketua Dewan Pembina Projo Jokowi akan hadir dalam kongres tersebut. Budi berharap Presiden Prabowo Subianto dan Wakil Presiden Gibran Rakabuming juga bisa hadir. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Pak Jokowi sudah menyatakan siap hadir dan membuka acara dan juga Presiden Pak Prabowo yang sedang kunjungan ke luar negeri juga sudah terkomunikasi. Mudah-mudahan beliau ada di Indonesia dan akan hadir dalam acara Kongres III Projo dan tentu bersama Pak Wakil Presiden Gibran Rakabuming Raka,\" kata Budi Arie di DPP Projo, Jakarta Selatan, Rabu (29/10). Salah satu yang nantinya akan dihasilkan dalam kongres adalah kepengurusan baru Projo. Budi belum menjelaskan apakah nantinya akan kembali menjabat sebagai ketua umum. Namun, ia memastikan Jokowi akan tetap sebagai Ketua Dewan Pembina. \"Soal ketua umum dan lain-lain nanti kita serahkan pada mekanisme organisasi dan juga aspirasi teman-teman yang hadir, atau teman-teman daerah karena merekalah yang menentukan hal-hal yang menyangkut langkah-langkah strategis Projo, termasuk juga Ketua Umum Projo,\" katanya. Budi mengatakan keputusan apakah Projo akan menjadi partai politik juga akan bergantung kepada dinamika kongres. \"Kemudian apakah Projo jadi parpol, nanti itu juga kita lihat, dinamikanya nanti kita lihat di kongres. Saya pokoknya terserah kepada teman-teman semua, teman-teman daerah ya, karena sekali lagi, keputusan kongres itu keputusan tertinggi organisasi,\" ujarnya.   ",
    "text_len": 1631,
    "image": "https://akcdn.detik.net.id/visual/2025/05/21/menteri-koperasi-budi-arie-mendatangi-kpk-1747813666552_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0055.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029154033-25-1289763/mentrans-ungkap-transmigrasi-sebagai-strategi-ketahanan-nasional",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Mentrans Ungkap Transmigrasi Sebagai Strategi Ketahanan Nasional",
    "date": "",
    "date_utc": "",
    "text": "Transmigrasi baru disebut menjadi bagian integral dari strategi membangun ketahanan nasional, dengan bertumpu terhadap peningkatan kapasitas sumber manusia unggul Indonesia. Hal tersebut disampaikan Menteri Transmigrasi M. Iftitah Sulaiman Suryanagara dalam kuliah umum yang dihadiri 600 mahasiswa sarjana dan pascasarjana Universitas Pertahanan (Unhan) di Sentul, Bogor, Jawa Barat pada Senin (27/10). Saat itu, Iftitah menjelaskan tentang transmigrasi beserta relevansi dan kaitannya dengan para taruna, juga mahasiswa Universitas Pertahanan. Ia menilai bahwa kuliah umum ini dapat sekaligus menjadi peluang untuk melakukan sosialisasi, karena transmigrasi terkait erat dengan upaya meningkatkan ketahanan dan pertahanan negara melalui SDM unggul. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Iftitah mengatakan, ada dua poin utama dalam arah kebijakan transmigrasi saat ini. Pertama, lebih dari program pemindahan penduduk, transmigrasi adalah strategi nasional untuk mendorong pertumbuhan ekonomi yang inklusif dan berkelanjutan. \"Kita ingin lebih banyak tercipta lapangan kerja yang memberi manfaat langsung bagi masyarakat lokal di kawasan transmigrasi. Dengan begitu, mereka bisa memiliki pendapatan, daya beli, dan berkontribusi terhadap pajak yang menjadi sumber pembangunan negara,\" kata Iftitah. Kedua, transmigrasi diarahkan untuk membangun manusia unggul sebagai pondasi keberhasilan pembangunan nasional. Iftitah meyakini, kualitas sumber daya manusia (SDM) berperan besar dalam kesuksesan transmigrasi. \"Karena itu membangun manusianya menjadi salah satu fokus utama, sebagaimana yang juga menjadi prioritas Presiden,\" katanya. Sesi kuliah umum itu pun menerima antusiasme tinggi. Tak sedikit mahasiswa yang angkat bicara untuk menyampaikan analisis terkait transmigrasi masa kini. \"Saat ini, transmigrasi sering dikonotasikan sebagai program bagi penduduk dengan kemampuan ekonomi dan pendidikan yang minim. Pertanyaannya, apakah sekarang ada transmigrasi yang ditujukan bagi penduduk yang memiliki kemampuan ekonomi dan pendidikan yang lebih baik?\" kata Kadet Mahasiswa Unhan, Raditya Putra. Merespons pertanyaan itu, Mentrans menjelaskan bahwa Kementerian Transmigrasi (Kementrans) memiliki program Tim Ekspedisi Patriot (TEP), yakni SDM unggul yang terdiri dari mahasiswa sarjana, pascasarjana, hingga dosen dan guru besar, yang bertugas meneliti potensi ekonomi di 154 kawasan transmigrasi di seluruh Indonesia. Selain itu, pemerintah juga memberikan beasiswa kepada para mahasiswa pascasarjana untuk ditempatkan di kawasan transmigrasi guna mencari solusi dari permasalahan yang ada. \"Ada Transmigrasi Patriot. Ini sebenarnya diperuntukkan bagi anak-anak muda penerima beasiswa S2 yang kuliah di tujuh universitas terbaik di Indonesia seperti UPI, IPB, UGM, dan UNPAD. Bedanya, mereka tidak kuliah di kampus utama, melainkan di kawasan transmigrasi. Mereka adalah transmigran yang terdiri dari orang-orang pintar dan unggul, dengan IQ di atas 120,\" tutur Iftitah. Ia kemudian membalik pertanyaan kepada mahasiswa, yakni tentang makna tersirat dari tugas utama yang diberikan Presiden Prabowo Subianto kepada Kementerian Transmigrasi. Seorang kadet bernama Regina, menyatakan bahwa transmigrasi ini berkaitan erat dengan penduduk, yang bertujuan untuk mendukung pertumbuhan ekonomi. Sehingga, dibutuhkan sumber daya manusia yang kompeten. \"Tugas tersirat yang tidak diucapkan oleh Bapak Presiden dalam rangka mendukung program transmigrasi, selain tugas pokok dan tugas khusus yang telah disebutkan, adalah peningkatan kualitas sumber daya manusia,\" kata Regina. Iftitah pun menyampaikan apresiasi atas sambutan para mahasiwa mengikuti kuliah umum tersebut. \"Nalarnya sangat bagus sekali, analisanya luar biasa, bahkan ada jawaban yang di luar dugaan saya. Ternyata mereka lebih siap dan lebih mengerti tentang apa makna transmigrasi hari ini,\" pungkas Iftitah.",
    "text_len": 3882,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/kementerian-transmigrasi-1761727813672_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0056.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029150126-12-1289744/panitera-pn-jakut-dituntut-12-tahun-bui-kasus-suap-vonis-bebas-cpo",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Panitera PN Jakut Dituntut 12 Tahun Bui Kasus Suap Vonis Bebas CPO",
    "date": "",
    "date_utc": "",
    "text": "Panitera Muda Perdata PN Jakarta Utara Wahyu Gunawan dituntut dengan pidana 12 tahun penjara dan denda sejumlah Rp500 juta subsider 6 bulan kurungan. Wahyu dinilai jaksa telah terbukti menerima suap terkait putusan lepas terhadap korporasi ekspor minyak sawit mentah atau Crude Palm Oil (CPO) dan turunannya periode Januari-April 2022. Tiga korporasi dimaksud adalah Wilmar Group, Permata Hijau Group, dan Musim Mas Group. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Menjatuhkan pidana terhadap terdakwa Wahyu Gunawan oleh karena itu dengan pidana penjara selama 12 tahun dikurangi sepenuhnya dengan lamanya terdakwa ditahan dengan perintah agar terdakwa tetap dilakukan penahanan di Rutan,\" ujar jaksa saat membacakan amar tuntutan pidana di Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat, Rabu (29/10). Tak hanya itu, Wahyu juga dituntut untuk membayar uang pengganti sejumlah Rp2,4 miliar paling lama 1 bulan setelah putusan memiliki kekuatan hukum tetap. Apabila tidak dibayar dalam batas waktu tersebut, maka harta bendanya dapat disita oleh jaksa dan dilelang untuk membayar uang pengganti tersebut. \"Dan dalam hal terdakwa tidak mempunyai harta benda lagi yang mencukupi untuk membayar uang pengganti, maka diganti dengan pidana penjara selama 6 tahun,\" ucap jaksa. Dalam menjatuhkan tuntutan pidana tersebut, jaksa mempertimbangkan sejumlah hal yang memberatkan dan meringankan. Hal memberatkan adalah perbuatan Wahyu tidak mendukung program pemerintah dalam rangka penyelenggaraan negara yang bersih dan bebas dari korupsi, kolusi dan nepotisme. Perbuatan Wahyu telah mencederai kepercayaan masyarakat khususnya terhadap institusi lembaga peradilan yudikatif, dan Wahyu telah menikmati hasil tindak pidana. Sedangkan hal meringankan adalah Wahyu belum pernah dihukum. Jaksa mengungkap ada uang sejumlah Rp40 miliar untuk menjatuhkan vonis lepas ( ontslag van alle recht vervolging ) terhadap tiga terdakwa korporasi dalam kasus korupsi pemberian fasilitas ekspor CPO. Uang tersebut diterima dari Ariyanto, Marcella Santoso, Junaedi Saibih dan M. Syafe'i selaku advokat atau pihak yang mewakili kepentingan terdakwa korporasi Wilmar Group, Permata Hijau Group, dan Musim Mas Group.",
    "text_len": 2230,
    "image": "https://akcdn.detik.net.id/visual/2019/10/31/57bd5113-e11c-46b7-948b-d8a96adbc8eb_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0057.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029150909-12-1289748/suap-vonis-lepas-cpo-hakim-djuyamto-cs-dituntut-12-tahun-penjara",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Suap Vonis Lepas CPO, Hakim Djuyamto Cs Dituntut 12 Tahun Penjara",
    "date": "",
    "date_utc": "",
    "text": "Majelis hakim Pengadilan Tindak Pidana Korupsi ( Tipikor ) Jakarta yang menjatuhkan putusan lepas terhadap tiga korporasi dalam perkara ekspor minyak sawit mentah atau Crude Palm Oil ( CPO ) dan turunannya periode Januari-April 2022 dituntut dengan pidana 12 tahun penjara dan denda Rp500 juta subsider 6 bulan kurungan. Majelis hakim tersebut terdiri dari Djuyamto, Agam Syarief Baharudin, dan Ali Muhtarom. Menurut jaksa, ketiga terdakwa tersebut telah terbukti menerima suap. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Menjatuhkan pidana terhadap terdakwa Djuyamto oleh karena itu dengan pidana penjara selama 12 tahun dikurangi sepenuhnya dengan lamanya terdakwa ditahan dengan perintah agar terdakwa tetap dilakukan penahanan di Rutan,\" ujar jaksa saat membacakan amar tuntutan pidana di Pengadilan Tipikor Jakarta, Rabu (29/10).  Djuyamto juga dituntut dengan pidana tambahan berupa kewajiban membayar uang pengganti sejumlah Rp9,5 miliar subsider 5 tahun penjara. Sementara Agam dan Ali Muhtarom dituntut untuk membayar uang pengganti sejumlah Rp6,2 miliar. Apabila tidak dapat membayar uang pengganti tersebut paling lama 1 bulan setelah putusan memiliki kekuatan hukum tetap, maka harta bendanya dapat disita oleh jaksa dan dilelang untuk membayar uang pengganti. \"Dan dalam hal terdakwa tidak mempunyai harta benda lagi yang mencukupi untuk membayar uang pengganti, maka diganti dengan pidana penjara selama 5 tahun,\" kata jaksa. Djuyamto dkk dinyatakan telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi korupsi menerima suap secara bersama-sama sebagaimana diancam pidana Pasal 6 ayat 2 juncto Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) juncto Pasal 55 ayat 1 ke-1 KUHP. Dalam menjatuhkan tuntutan pidana tersebut, jaksa mempertimbangkan sejumlah hal yang memberatkan dan meringankan. Hal memberatkan adalah perbuatan Djuyamto dkk tidak mendukung program pemerintah dalam rangka penyelenggaraan negara yang bersih dan bebas dari korupsi, kolusi dan nepotisme. Perbuatan para terdakwa telah mencederai kepercayaan masyarakat khususnya terhadap institusi lembaga peradilan yudikatif, dan para terdakwa telah menikmati hasil tindak pidana. Sedangkan hal meringankan adalah para terdakwa bersikap kooperatif dan mengakui perbuatannya, serta belum pernah dihukum.",
    "text_len": 2334,
    "image": "https://akcdn.detik.net.id/visual/2025/02/13/sidang-putusan-praperadilan-hasto-kristiyanto-4_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0058.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029151103-17-1289749/kapolri-ungkap-tren-narkoba-baru-siapkan-terobosan-hukum",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Kapolri Ungkap Tren Narkoba Baru, Siapkan Terobosan Hukum",
    "date": "",
    "date_utc": "",
    "text": "Kapolri Jenderal Listyo Sigit Prabowo mengungkapkan adanya tren baru penyalahgunaan narkoba yang dinilai cukup mengkhawatirkan. Polri menemukan modus penggunaan senyawa berbahaya jenis Ketamine dan Etomidate yang digunakan dengan cara tidak lazim. Menurut Sigit, Ketamine kini disalahgunakan dengan cara dihirup melalui hidung, sementara Etomidate dicampurkan ke dalam cairan liquid vape dan dihisap menggunakan pods. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Kedua senyawa berbahaya tersebut belum diatur dalam produk hukum, sehingga penggunanya tidak dapat dipidana,\" kata Sigit dalam pemusnahan narkoba di Lapangan Bhayangkara, Jakarta Selatan, Rabu (29/10). Oleh karena itu, Sigit menegaskan, Polri sebagai bagian dari Komite Nasional Narkotika, Psikotropika, dan Prekursor, saat ini sedang bekerja sama dengan Tim Kerja Akses Obat Kemenkes RI. Hal itu, kata Sigit dilakukan untuk mencari suatu terobosan hukum terkait penggolongan senyawa berbahaya Ketamine dan Etomidate. \"Agar dapat dilampirkan dalam daftar yang dimuat dalam revisi UU Narkotika, termasuk dalam jangka pendek dituangkan dalam Lampiran Permenkes terkait penggolongan narkotika,\" tegas Sigit. Dengan adanya terobosan hukum itu, Sigit menjelaskan, pengguna senyawa berbahaya dapat dilakukan penegakan hukum atau pidana. \"Diharapkan ke depannya penyalahgunaan kedua senyawa berbahaya tersebut dapat dipidana,\" ujar Sigit.",
    "text_len": 1396,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/pemusnahan-barang-bukti-narkoba-oleh-presiden-ri-prabowo-subianto-1761722921407_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0059.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029143204-12-1289734/eks-ketua-pn-jaksel-dituntut-15-tahun-penjara-kasus-suap",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Eks Ketua PN Jaksel Dituntut 15 Tahun Penjara Kasus Suap",
    "date": "",
    "date_utc": "",
    "text": "Jaksa Penuntut Umum (JPU) menuntut majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat menghukum terdakwa Muhammad Arif Nuryanta dengan pidana 15 tahun penjara dan denda Rp500 juta subsider 6 bulan kurungan. Jaksa meyakini Arif yang merupakan mantan Ketua PN Jakarta Selatan telah terbukti menerima suap terkait putusan lepas tiga korporasi dalam perkara ekspor minyak sawit mentah atau Crude Palm Oil (CPO) dan turunannya periode Januari-April 2022.Arif juga dituntut dengan pidana tambahan berupa kewajiban membayar uang pengganti sejumlah Rp15,7 miliar, dengan memperhitungkan aset yang telah dilakukan penyitaan dalam penyidikan berupa bangunan dan tanah.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Apabila Arif tidak dapat membayar uang pengganti tersebut paling lama 1 bulan setelah putusan memiliki kekuatan hukum tetap, maka harta bendanya dapat disita oleh jaksa dan dilelang untuk membayar uang pengganti. \"Dan dalam hal terdakwa tidak mempunyai harta benda lagi yang mencukupi untuk membayar uang pengganti, maka diganti dengan pidana penjara selama 6 tahun,\" kata jaksa. Arif disebut telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana korupsi korupsi menerima suap secara bersama-sama sebagaimana diancam pidana Pasal 6 ayat 2 juncto Pasal 18 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) juncto Pasal 55 ayat 1 ke-1 KUHP. Dalam menjatuhkan tuntutan pidana tersebut, jaksa mempertimbangkan sejumlah hal yang memberatkan dan meringankan. Hal memberatkan adalah perbuatan Arif tidak mendukung program pemerintah dalam rangka penyelenggaraan negara yang bersih dan bebas dari korupsi, kolusi dan nepotisme. Perbuatan Arif telah mencederai kepercayaan masyarakat khususnya terhadap institusi lembaga peradilan yudikatif, dan Arif telah menikmati hasil tindak pidana. Sedangkan hal meringankan adalah Arif belum pernah dihukum.  ",
    "text_len": 1927,
    "image": "https://akcdn.detik.net.id/visual/2025/04/13/kejagung-tahan-ketua-pn-jaksel-1744538530402_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0060.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029135549-22-1289695/foto-terbengkalai-rusun-marunda-clustrer-c-dibongkar",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "FOTO: Terbengkalai, Rusun Marunda Clustrer C Dibongkar",
    "date": "",
    "date_utc": "",
    "text": "Jakarta, CNN Indonesia --\n                    Pemprov DKI Jakarta membongkar total lima tower Cluster C di Rusunawa Marunda, Jakarta Utara. Bagikan: url telah tercopy",
    "text_len": 166,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/pembongkaran-rusun-marunda-clustrer-c-1761720930634_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0061.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029131111-12-1289668/kpk-panggil-bupati-hingga-ketua-dprd-oku-sumsel",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "KPK Panggil Bupati hingga Ketua DPRD OKU Sumsel",
    "date": "",
    "date_utc": "",
    "text": "Komisi Pemberantasan Korupsi (KPK) memanggil Bupati Ogan Komering Ulu (OKU), Sumatera Selatan, Teddy Meilwansyahhingga Ketua DPRD OKU Sahril Elmisebagai saksi kasus dugaan korupsi di Dinas Pekerjaan Umum dan Penataan Ruang (PUPR) OKU tahun anggaran 2024-2025. \"Pemeriksaan bertempat di Polda Sumsel atas nama TM selaku Bupati OKU, dan SE selaku Ketua DPRD OKU,\" ujar Juru Bicara KPK Budi Prasetyokepada wartawan, Rabu (29/10).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Selain itu, Budi mengatakan KPK memanggil sejumlah saksi lainnya, yakni RV selaku anggota DPRD OKU, serta GUN, SUR, dan ER selaku pihak swasta. Kemudian AF selaku aparatur sipil negara pada Dinas Perumahan dan Kawasan Permukiman OKU, dan SUP selaku ASN pada Dinas PUPR OKU. Lebih lanjut Budi mengatakan KPK juga mengagendakan memeriksa lima terpidana di Rumah Tahanan Kelas I Palembang, Sumsel, yakni NOP selaku mantan Kepala Dinas PUPR OKU, MF dan FJ selaku mantan anggota DPRD OKU, serta MFI dan ASS selaku pihak swasta. Berdasarkan informasi yang dihimpun, sejumlah saksi tersebut adalah Robi Vitergo (RV), Nopriansyah (NOP), M. Fahrudin (MF), Ferlan Juliansyah (FJ), M. Fauzi alias Pablo (MFI), dan Ahmad Sugeng Santoso (ASS).  Sebelumnya, dalam kasus itu, enam orang telah ditetapkan sebagai tersangka setelah operasi tangkap tangan (OTT) KPK pada tanggal 15 Maret 2025. Identitas enam tersangka tersebut pada saat ditangkap adalah Kepala Dinas PUPR OKU Nopriansyah, Ketua Komisi III DPRD OKU M. Fahrudin, Ketua Komisi II DPRD OKU Umi Hartati, anggota DPRD OKU Ferlan Juliansyah, serta M. Fauzi alias Pablo, dan Ahmad Sugeng Santoso dari pihak swasta. Pada 28 Oktober 2025, KPK menetapkan empat tersangka baru kasus tersebut. Mereka adalah Wakil Ketua DPRD OKU Parwanto, anggota DPRD OKU Robi Vitergo, serta dua orang pihak swasta bernama Ahmad Thoha alias Anang dan Mendra SB.",
    "text_len": 1859,
    "image": "https://akcdn.detik.net.id/visual/2024/03/05/ilustrasi-gedung-kpk-1_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0062.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029123819-12-1289632/mkd-dpr-gelar-sidang-perdana-sahroni-hingga-uya-kuya-hari-ini",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "MKD DPR Gelar Sidang Perdana Sahroni hingga Uya Kuya Hari Ini",
    "date": "",
    "date_utc": "",
    "text": "Mahkamah Kehormatan Dewan ( MKD ) DPR dijadwalkan bakal menghadiri sidang perdana terhadap Ahmad Sahroni dan empat anggota DPR nonaktif buntut gelombang demo 25-31 Agustus lalu, Rabu (29/10) hari ini. Sebanyak lima anggota DPR tersebut yakni Sahroni dan Nafa Urbach dari Fraksi NasDem, Uya Kuya dan Eko Patrio dari PAN, serta Adies Kadir dari Fraksi Golkar. Sidang perdana rencananya akan digelar mulai pukul 14.00 WIB, dengan agenda registrasi dan pengkajian laporan atau materi perkara. Namun, sesuai aturan, sidang akan digelar tanpa dihadiri para teradu. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT  \"Jadi ini kan sidang perdana. Itu adalah sidang internal MKD yang mengkaji laporan, materi perkara, yang bisa disidangkan atau enggak,\" ujar Wakil Ketua DPR, Sufmi Dasco Ahmad saat dihubungi, Selasa (29/10). Selain itu, kata Dasco, sidang perdana internal tersebut akan menentukan jadwal sidang berikutnya. Ketua Harian DPP Partai Gerindra itu mengaku menyerahkan hal itu sepenuhnya kepada MKD DPR. \"Saya enggak tahu. Sidangnya baru jam 14.00 WIB. Mereka menentukan, siapa tanggal berapa, siapa tanggal berapa, gitu lah,\" katanya. SahronidanNafa Urbach dari Fraksi NasDem, Uya Kuya dan Eko Patrio dari PAN, serta Adies Kadir dari Fraksi Golkar dinonaktifkan sebagai anggota DPR oleh partai mereka masing-masing buntut gelombang demo 25-31 Agustus. Penonaktifan mereka dilakukan buntut desakan publik karena mereka dinilai tak empati atas kritik masyarakat terhadap sejumlah kebijakan pemerintah maupun kinerja DPR. ",
    "text_len": 1523,
    "image": "https://akcdn.detik.net.id/visual/2023/09/04/ahmad-sahroni-batal-laporkan-sby-2_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0063.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029114059-12-1289607/pengacara-ditembak-di-tanah-abang-karena-lahan-diduga-ada-intimidasi",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Pengacara Ditembak di Tanah Abang karena Lahan, Diduga Ada Intimidasi",
    "date": "",
    "date_utc": "",
    "text": "Polisi menyebut motif pelaku melakukan pengeroyokan danmenembak pengacara berinisial WA (34) di Tanah Abang , Jakarta Pusat, karena merasa kesal korban masuk ke lokasi sengketa lahan yang dijaga kelompok pelaku. Dalam kasus ini Subdit Jatanras Ditreskrimum Polda Metro Jaya telah menangkap pelaku berinisial HD (37). \"Pelaku merasa kesal karena korban dan rekan-rekannya memaksa masuk dan merusak gerbang di lokasi yang dijaga oleh kelompok pelaku,\" kata Kabid Humas Polda Metro Jaya Brigjen Ade Ary Syam Indradi kepada wartawan, Rabu (29/10). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Kepada polisi, pelaku berinisial HD itu juga mengaku bahwa korban sempat mengintimidasi kelompoknya. Namun, Ade Ary tak menjelaskan lebih lanjut ihwal dugaan intimidasi yang dilakukan oleh korban. \"Dan korban mengintimidasi kelompok pelaku, seharusnya berkoordinasi dengan kelompok korban sebelum jaga di lokasi tersebut,\" ucap Ade Ary.  Saat ini, pelaku masih diperiksa secara intensif terkait aksi pengeroyokan dan penembakan yang dilakukannya. Aksi pengeroyokan dan penembakan yang dialami WA terjadi di Jalan KH Mas Mansyur, tepatnya di sekitar Gedung Greenwood, Tanah Abang, Jakarta Pusat, pada Selasa (28/10) sekitar pukul 07.28 WIB. Akibat peristiwa itu korban mengalami luka tembak di bagian punggung kanan atas. Korban pun menjalani perawatan di Rumah Sakit Polri Kramatjati. Roby sebelumnya menyebut peristiwa itu bermula dari keributan antar kelompok yang dipicu masalah sengketa lahan. \"Itu kelompok sama kelompok. (Lokasi kejadian) di tanah kosong. Iya masih ada masalah sengketa, betul (dipicu sengketa tanah kosong),\" kata dia kepada wartawan, Selasa. Disampaikan Roby, sebanyak 40 orang saksi telah dibawa ke Polres Metro Jakarta Pusat untuk dimintai keterangan ihwal peristiwa tersebut. Selain itu, polisi juga menyita puluhan senjata tajam (sajam) hingga senapan angin. \"Di TKP kita amankan 20 sajam, tiga alat pukul, satu senapan angin,\" ujarnya. ",
    "text_len": 1957,
    "image": "https://akcdn.detik.net.id/visual/2020/04/21/7c0e582e-a703-43cb-a572-13055f046d5f_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0064.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029114312-20-1289605/5-kelurahan-terendam-banjir-tolitoli-sulteng-tetapkan-status-darurat",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "5 Kelurahan Terendam Banjir, Tolitoli Sulteng Tetapkan Status Darurat",
    "date": "",
    "date_utc": "",
    "text": "Pemerintah Kabupaten Tolitoli, Sulawesi Tengah ( Sulteng ) menetapkan status tanggap darurat selama tujuh hari ke depan setelah lima kelurahan terendam banjir hingga berdampak ke ribuan warga. \"Status tanggap darurat ini berlaku selama tujuh hari, mulai sejak 27 Oktober hingga 2 November,\" kata Bupati Tolitoli, Amran Hi Yahya dalam rilisnya, Selasa (28/10). Penetapan ini berdasarkan surat keputusan Bupati Tolitoli Nomor: 360/656/BPBD/2025 sebagai langkah untuk mempercepat penanganan dampak bencana banjir di Kelurahan Tuweley, Baru, Nalu, Tambun, dan Panasakan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Keputusan ini diambil berdasarkan hasil kaji cepat Tim Reaksi Cepat (TRC) BPBD Tolitoli yang menunjukkan tingginya dampak banjir dan potensi bencana susulan,\" ungkapnya.  Selain itu, Pemkab Tolitoli juga mempertimbangkan beberapa hal termasuk peringatan dini dari BMKG terkait cuaca ekstrim yang melanda di wilayah Sulawesi Tengah. Sebelumnya, hujan deras yang mengguyur wilayah Kabupaten Tolitoli, Sulawesi Tengah disertai dengan pasangnya air laut, mengakibatkan banjir di lima kelurahan di Kecamatan Baolandan berdampak pada 1.300 kepala keluarga. Banjir terjadi akibat meluapnya Sungai Lembe serta drainase yang tidak mampu menampung volume air hujan, Minggu (26/10) sekitar pukul 16.00 WITA. Akris menyebutkan banjir merendam di wilayah Kelurahan Tuweley, Baru, Nalu, Tambun, dan Panasakan. BPBD juga mencatat sebanyak 139 KK sempat mengungsi ke tempat yang lebih aman. Namun, sebagian besar warga telah kembali ke rumah masing-masing setelah air mulai surut. Sejumlah kerusakan juga dilaporkan di antaranya pipa air bersih, bronjong sungai, serta beberapa sarana pendidikan dan rumah ibadah. Menurut BPBDkebutuhan mendesak saat ini meliputi logistik penanggulangan bencana, pasokan air bersih, normalisasi sungai, dan penguatan tebing sungai untuk mencegah banjir susulan. ",
    "text_len": 1895,
    "image": "https://akcdn.detik.net.id/visual/2025/10/23/ribuan-jiwa-terdampak-banjir-di-aceh-barat-1-tewas-1761176810171_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0065.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029101824-20-1289580/pemerintah-izinkan-umrah-mandiri-sistem-nusuk-akan-diintegrasikan",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Pemerintah Izinkan Umrah Mandiri, Sistem Nusuk Akan Diintegrasikan",
    "date": "",
    "date_utc": "",
    "text": "Pemerintah akan mengintegrasikan sistem Nusuk Masar milik Kementerian Haji dan Umrah Kerajaan Arab Saudi dengan sistem milik Indonesia. Wakil Menteri Haji dan Umrah Dahnil Anzar Simanjuntak mengatakan integrasi sistem itu untuk mengawasi dan melindungi masyarakat yang melakukan umrah mandiri.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Nanti kita akan integrasikan sistem atau platform Nusuk Masar yang digunakan Kementerian Haji dan Umrah Kerajaan Saudi Arabia dengan sistem platform Kementerian Haji dan Umrah Indonesia,\" kata Dahnil saat dihubungi, Rabu (29/10). Ia mengatakan melalui integrasi sistem itu, seluruh aktivitas jemaah umrah mulai dari pengajuan visa hingga pemesanan akomodasi akan terpantau oleh pemerintah. Pemerintah juga akan memonitor jika terjadi hal-hal tidak diinginkan kepada jemaah umrah mandiri Indonesia. \"Proses pemesanan akomodasi, visa dan lain-lain bisa terdata dan termonitor oleh kita. Sehingga jemaah haji mandiri terlindungi. Kemenhaj, Kemenlu memonitor,\" ujarnya. Umrah mandiri dilegalkan dalam Undang-Undang Nomor 14 Tahun 2025 tentang Penyelenggaraan Ibadah Haji dan Umrah (PIHU). Aturan ini merupakan revisi ketiga dari UU Nomor 8 Tahun 2019 tentang Penyelenggaraan Ibadah Haji dan Umrah. Sebelumnya, umrah hanya bisa dilakukan melalui PPIU, sedangkan saat ini diperbolehkan ditempuh secara mandiri. \"Perjalanan ibadah umrah dilakukan: a. melalui PPIU; b. secara mandiri; atau c. melalui menteri,\" bunyi Pasal 86 Ayat (1) beleid anyar tersebut. ",
    "text_len": 1492,
    "image": "https://akcdn.detik.net.id/visual/2019/02/17/b7851c46-503a-448f-8983-2ada5d929963_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0066.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028144359-20-1289304/bagaimana-pakar-transportasi-menilai-wacana-tarif-transjakarta-naik",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Bagaimana Pakar Transportasi Menilai Wacana Tarif Transjakarta Naik?",
    "date": "",
    "date_utc": "",
    "text": "Pemprov DKIJakarta mewacanakan untuk menaikkan tarif Transjakarta dari saat ini Rp3.500. Tarif tersebut sudah diterapkan alias tidak naik setidaknya sejak dua dekade lalu. Wakil Ketua Masyarakat Transportasi Indonesia (MTI) DjokoSetijawarnomenilai memang sudah sepatutnya tarif Transjakartasaat ini dievaluasi karena sejumlah faktor selain memang belum berubah sejak kali pertama pada 2004 silam. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Biar naik saja, hal yang wajar [kenaikan tarif Transjakarta],\" kata dia dalam perbincangan telepon dengan CNNIndonesia.com . Selasa (28/10). Djokomengatakanpihaknya sudah pula memberikan masukan agar tarif Transjakartayang berlaku sejak awal itu untuk dievaluasi atau dinaikkan. Apalagi, dia mengatakan Upah MinimunRegional (UMR) di DKIJakarta sudah naik berkali-kali sejak 2004 silam. Selain itu,Djoko mengatakan bila dibandingkan dengan transportasi umum sejenis di kota lain seperti di Semarang, tarif Transjakartaterbilang sebagai yang terendah. \"Angkutan sejenis di luar Jakarta rata-rata di atas Rp4.000, [contoh] TransJatengRp5.000,\" katanya. \"Jadi wajar ya [jika tarif Transjakartadinaikkan], ya enggak apa-apa,\" imbuhnya. Apabila nanti tarif itu dinaikkan, dia menyarankan perlu ada keringanan biaya yang dikeluarkan penumpang pada jam tertentu, sepertisaat larut malam hingga dini hari. \"Atau nanti bisa diterapkan sebelum jam 7 misalnya tarifnya berbeda, Sampai jam 7 Rp3000 lah naikanRp1000, tapi yang normal Rp5000,\" kata dia mencontohkan. Selain itu, Djokomenerangkan walaupun tarif TransJakarta dinaikkan, Pemprov DKImemiliki program menggratiskan untuk 15 golongan termasuk pula program JakLingko. Kemudian menurutnya hal wajar apabila tarif TransJakartaitu dinaikkan diiringi pembenahan layanan transportasi termasuk fasilitasnya. \"Wajar. Hal yang wajar, Dan kita dukung,\" kata akademisi di UnikaSoegijapranatatersebut.  Dia pun menyinggung soal pemotongan dana bagi hasil atau dana Transfer ke Daerah (TKD) yang dilakukan pemerintah pusat. Menurutnya pemerintah pusat harus bisa menjamin Dana Alokasi Khusus (DAK) untuk pengembangan transportasi-transportasi umum massal di daerah-daerah di Indonesia. \"Justru dengan dipotong itu, mestinya pemerintah pusat memberikan dana alokasi khusus untuk transportasi umum di daerah, DAKagar daerah-daerah bergairah membenahi angkutan umumnya,\" katanya. Djokomenerangkan saat ini, \"Baru 40 pemda yang menyelenggarakan angkutan umum modern. Terdiri 12 provinsi, 17 pemerintah kota, 11 pemerintah kabupaten.\"  Sebelumnya, Gubernur DKIJakarta PramonoAnungmenyatakan belum bisa memastikan kapan tarif akan dinaikkan. Ia hanya menyebut Pemprov tidak bisa terus-menerus menanggung seluruh beban subsidi tarif Transjakarta. Dia mengatakan Pemprov DKI menyubsidi hingga lebih Rp9.000 per tiket Transjakarta secara keseluruhan untuk armada transportasi umum andalan ibu kota RI tersebut. \"Sekarang ini subsidinya setiap tiket sebenarnya sudah di atas Rp9.000, kan enggak mungkin kalau kemudian ini kita sangga sendirian terus-menerus. Waktunya kapan, kami akan melakukan,\" kata Pramono di Jakarta Selatan, Senin (27/10). Pramono mengatakan sebelum menaikkan tarif, pemprov akan lebih dulu memperbaiki fasilitas termasuk mengganti bus menjadi bus listrik. \"Sehingga dengan demikian, nanti saatnya pada saat yang tepat kami akan umumkan mengenai hal itu. Tetapi, fasilitasnya sekarang kita perbaiki bahkan tahun ini untuk bus listrik Jakarta yang sebelumnya hanya beroperasi 200, sekarang akan beroperasi sampai dengan 500 bus listrik,\" katanya.  Selain itu,Pramono menjelaskan selama Pemprov DKI telah memberikan layanan gratis transportasi umum, termasuk Transjakarta kepada 15 golongan masyarakat mulai dari PNS Pemprov DKI Jakarta hingga anggota TNI-Polri. Belum lagi, saat ini Pemprov DKI juga telah melayani sejumlah rute Transjabodetabek ke sejumlah wilayah sekitar Jakarta seperti Bogor, Depok, dan Tangerang. \"Tentunya kan enggak bisa Pemerintah Jakarta menyangga semua penduduk yang ada di Jakarta dan Jabodetabek. Kami sudah menghitung untuk Transjakarta, terutama juga untuk Transjabodetabek supaya harga antara Jakarta dan daerah penyangga tidak berbeda,\" kata Pramono. ",
    "text_len": 4198,
    "image": "https://akcdn.detik.net.id/visual/2024/12/10/melihat-200-armada-baru-bus-listrik-6_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0067.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029073549-12-1289533/ribuan-hektare-hutan-jadi-sawit-rumah-gajah-di-bengkulu-hilang",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Ribuan Hektare Hutan Jadi Sawit, 'Rumah' Gajah di Bengkulu Hilang",
    "date": "",
    "date_utc": "",
    "text": "Koalisi Selamatkan Bentang Seblat menemukan seluas 1.585 hektare hutan habitat gajah di bentang alam Seblat telah hilang akibat dibabat dan dialihfungsikan menjadi tanaman sawit sepanjang periode Januari 2024 sampai Oktober 2025. Kondisi tersebut mengancam eksistensi Gajah sumatera ( Elephas maximus sumatranus ) di Provinsi Bengkulu. Supintri Yohar dari Yayasan Auriga yang menjadi anggota koalisi mengungkapkan konversi hutan alam secara masif di wilayah Kabupaten Bengkulu Utara dan Kabupaten Mukomuko ini terjadi di area konsesi dua perusahaan kehutanan yaitu PT Anugerah Pratama Inspirasi (API) dan PT Bentara Arga Timber (BAT). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Supin mengatakan lokasi perambahan hutan habitat utama gajah, yang diduga menggunakan alat berat, berada dalam areal Hutan Produksi (HP) Air Rami dan Hutan Produksi Terbatas (HPT) Lebong Kandis.  Kawasan hutan ini berbatasan langsung dengan kawasan Taman Nasional Kerinci Seblat (TNKS). Koalisi turut menunjukkan visual pembukaan hutan alam di HPT Lebong Kandis. \"Ada perubahan tutupan hutan secara masif di habitat kunci Gajah sumatera dalam dua tahun terakhir ini dengan luas mencapai 1.585 hektare,\" kata Supin melalui keterangan tertulis yang diterima CNNIndonesia.com , Selasa (28/10) malam. Berdasarkan analisis citra sentinel hingga awal Oktober 2025, Supin menuturkan tutupan hutan alam yang berubah menjadi lahan terbuka luasnya mencapai 1.585 hektare. Meliputi pembukaan dalam kawasan HP Air Rami seluas 270 hektare (2024), dan mencapai 560 hektare satu tahun berikutnya. Sedangkan pembukaan hutan dalam HPT Lebong Kandis pada 2024 seluas 397 hektare, dan pada 2025 mencapai 358 hektare. Lokasi pembabatan hutan alam di kawasan HPT Lebong Kandis berada di titik koordinat nomor TK.1 254'17.26\"S - 10144'7.35\"T, TK.2 254'43.73\"S - 10146'9.71\"T, dan TK.3 254'28.59\"S - 10145'45.59\"T serta TK.4 254'41.84\"S - 10147'7.65\"T. \"Bahkan, dari pantauan kami, perambahan sudah masuk ke kawasan konservasi Taman Nasional Kerinci Seblat (TNKS) pada titik koordinat TK.5 253'54.72\"S - 10146'50.30\"T seluas 3 hingga 4 hektare,\" ungkap Supin.  Sejak tahun 2020, Supin mengungkapkan koalisi sudah mendesak Menteri Kehutanan untuk mencabut izin Usaha Pengelolaan Hasil Hutan Kayu-Hutan Alam (IUPHHK-HA) atau Hak Pengusahaan Hutan (HPH) karena tidak mematuhi kewajiban pengamanan di wilayah kerja dan membiarkan wilayahnya dirambah serta diperjualbelikan. Dua izin usaha tersebut dipegang oleh PT API dan PT BAT. Supin bilang evaluasi perizinan terhadap dua perusahaan tersebut diajukan oleh Dinas Lingkungan Hidup dan Kehutanan (DLHK) Provinsi Bengkulu melalui surat resmi kepada Kementerian Lingkungan Hidup dan Kehutanan (KLHK)-kini Kementerian Kehutanan. Anggota Koalisi Selamatkan Bentang Seblat lainnya, Ali Akbar dari Kanopi Hijau Indonesia, menambahkan perusakan kawasan hutan ini menunjukkan aparatur negara tidak memiliki kemampuan untuk memastikan bentang alam Seblat sebagai rumah aman terakhir bagi Gajah sumatera di Bengkulu. \"Ini menunjukkan pemerintah tidak sanggup mengamankan hutan dan populasi gajah yang tersisa dan aman dari segala tindakan kejahatan kehutanan,\" kata dia.  Berdasarkan pemantauan dan analisis koalisi, koalisi menduga telah terjadi jual beli kawasan hutan bentang alam Seblat hingga ratusan hektare di wilayah Kabupaten Mukomuko. Ali menjelaskan bentang alam Seblat masuk ke dalam wilayah Kawasan Ekosistem Esensial (KEE) koridor gajah seluas 80.987 hektare. Area itu merupakan jalur jelajah atau home range Gajah sumatera yang tersisa di Bengkulu. Populasi gajah di sana diperkirakan hanya tersisa tidak lebih dari 50 individu. ",
    "text_len": 3649,
    "image": "https://akcdn.detik.net.id/visual/2018/03/31/3b70bb16-31e2-4105-8429-1aadc11793b7_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0068.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028180002-12-1289386/pakar-hukum-fenomena-upload-foto-warga-di-aplikasi-ai-melawan-hukum",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Pakar Hukum: Fenomena Upload Foto Warga di Aplikasi AI Melawan Hukum",
    "date": "",
    "date_utc": "",
    "text": "Guru besar hukum pidana dari Universitas Al Azhar Indonesia, Suparji Ahmad angkat suara soal fenomena foto warga yang diunggah dan dijual di aplikasi berbasis artificial intelligence (AI). Beberapa tahun terakhir banyak fotografer mengunggah foto-foto warga yang berolahraga lari atau pada event marathon ke aplikasi dengan teknologi face recognition . Warga yang mendownload aplikasi tersebut bisa mengakses foto dirinya dan membeli ke fotografer yang menjepretnya. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Fenomena itu menjadi sorotan publik di media sosial. Mereka terutama memperdebatkan soal kerahasiaan data pribadi sebab foto tersebut diunggahdi aplikasi berbasis AI. Suparjimengatakan aksi memfoto warga tanpa izin bisa dikategorikan perbuatan melawan hukum. Sebab, kegiatan itu melanggar hak asasi setiap warga negara. \"Dalam perspektif hukum, perbuatan tersebut dikualifikasi melawan hukum. Kenapa, karena perbuatan tersebut bertentangan dengan HAM seseorang, karena tanpa izin,\" kata Suparji saat dihubungi, Selasa (28/10).  Suparji mengungkap beberapa potensi pelanggaran dari fenomena itu, antara lain pencemaran nama baik hingga pencurian data pribadi. Dia mengungkap sejumlah pasal yang mengatur ketentuan itu. Misalnya UU Hak Cipta di Pasal 12, 13, maupun Pasal 115. Selain itu, bisa pula dijerat dengan UU ITE melalui Pasal 7 ayat 1, UU Perlindungan Data Pribadi (PDP), hingga UU Pornografi. \"Jadi, sangat tergantung konten dari foto tersebut. Tapi secara keseluruhan itu ada unsur melawan hukum, ada unsur merugikan pihak lain. Saya kira enggak bisa dibantah lagi,\" kata Suparji. Menurutna, foto masuk dalam ranah pribadi sehingga seseorang tanpa izin tak boleh memfoto atau bahkan menyebarluaskan. Suparji menilai fenomena foto tanpa izin merupakan pelanggaran serius bukan saja secara etika, namun juga hukum. Namun, foto tanpa izin itu berbeda kasus dengan foto yang digunakan untuk kepentingan pemberitaan. Kata dia, ada pembeda utama dalam dua kasus itu, yakni unsur diperjualbelikan. \"Bukan sekadar unsur informasi, apalagi kepentingan media. Untuk kepentingan media kan terlindungi, bukan komersial. Jadi sangat dipengaruhi tentang mens rea-nya, niat jahatnya,\" kata dia.  Menurut Suparji, pemerintah perlu membuat aturan khusus terhadap fenomena itu. Bahkan, dia mendorong agar hal itu dihentikan. Pertama, pemerintah harus membuat regulasi yang jelas. Kedua, aturan itu harus memberikan pendekatan hukum. \"Salah satunya mengingatkan, minta maaf, intinya petunjuk teknis untuk penegakkan hukumnya,\" kata Suparji.",
    "text_len": 2545,
    "image": "https://akcdn.detik.net.id/visual/2024/05/27/jakarta-sky-run-2024-2_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0069.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029063126-20-1289503/viral-warung-bakso-babi-di-bantul-diy-berlogo-dewan-masjid-indonesia",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Viral Warung Bakso Babi di Bantul DIY Berlogo Dewan Masjid Indonesia",
    "date": "",
    "date_utc": "",
    "text": "Sebuah warung bakso babi di wilayah Ngestiharjo, Kasihan, Bantul, Yogyakarta viral karena menampilkan logo Dewan Masjid Indonesia (DMI)pada spanduk dagangannya. Sekjen DMI Ngestiharjo, Ahmad Bukhori menjelaskan duduk perkaranya. Dia membenarkan DMI yang memasang spanduk bakso babi pada warung usaha tersebut. Dia menceritakan penjual bakso tersebut mulai menyewa kios atau menetap di lokasi tersebut sejak 2006 silam setelah selama beberapa tahun sebelumnya berjualan keliling. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Pada Januari 2025, DMI Ngestiharjo menerima laporan dari takmir salah satu masjid di wilayahnya mengenai keberadaan usaha warung bakso tersebut. Persoalannya, tidak ada spanduk pemberitahuan yang jelas bahwa bahan utama makanan adalah daging babi. \"Menyampaikan ada keresahan masyarakat ternyata banyak orang-orang yang lewat berjilbab kok beli bakso di situ. Padahal itu baksonya bakso babi dan itu terkonfirmasi, ditanyakan ke penjualnya, bakso babi,\" kata Bukhori, Selasa (28/10).  DMI Ngestiharjo lantas mengkomunikasikan persoalan ini dengan perangkat desa setempat. Sang pedagang bakso pun sepakat memasang label informasi atau menyampaikan langsung kepada pembeli soal daging babi ini. Hanya saja, DMI melihat label informasi bertuliskan 'B2' menggunakan kertas HVS terlalu kecil, membuat masih banyak orang yang terkecoh. Selain itu pula kadang tidak dipasang. \"Akhirnya daripada berlarut larut kita diskusikan di pertemuan berikutnya. Kita langsung eksekusi buatkan spanduknya yang gede, yang jelas dan terbaca dan ada tulisannya sekaligus logo DMI Ngestiharjo,\" terang Bukhori yang menyebut pemasangan spanduk dilakukan pada Februari 2025. Selang beberapa bulan, video warung bakso itu viral. Beberapa warganet menyadari adanya spanduk berlogo DMI. Bukhori mencermati ada dua reaksi yang ditunjukkan para netizen.  Reaksi pertama, menilai langkah DMI tepat karena memberikan informasi kepada masyarakat. Reaksi kedua, beberapa warganet menganggap DMI mendukung penjualan daging babi, sementara banyak produk makanan halal lain yang masih butuh dukungan dalam bentuk promosi. Viralnya video dan dinamika di media sosial sempat jadi atensi Kantor Urusan Agama (KUA) setempat. Setelah diskusi dan penyampaian duduk perkara, termasuk kepada perwakilan Majelis Ulama Indonesia (MUI), akhirnya dibuatkanlah spanduk anyar. Spanduk baru menambahkan informasi 'Tidak Halal' serta keterangan 'Informasi ini Disampaikan oleh MUI Kapanewon Kasihan - DMI Ngestiharjo'. Tujuannya, demi meminimalisir kesalahpahaman dan penjual bakso diklaim kooperatif serta sepakat dengan keputusan ini. Bukhori menekankan, langkah-langkah yang telah diambil DMI merupakan bentuk kepedulian agar masyarakat tak terkecoh, dengan tanpa mematikan usaha orang. Ia juga menggarisbawahi bila produk pangan non halal memang harus disertai keterangan lengkap sesuai peraturan daerah (perda). \"Jangan sampai spanduknya disalahartikan, karena tulisan bakso babi non halal itu dari sisi kami lebih ke humanis untuk mengedukasi dan penjualnya waktu pemasangan juga hadir juga kooperatif jadi tidak ada masalah. Jangan sampai kita mematikan usahanya beliau, yang penting penjualan jujur tidak ada yang tertipu (terkecoh),\" pungkasnya.  Terpisah, Kepala Dinas Perindustrian dan Perdagangan DIY, Yuna Pancawati menuturkan, beberapa Perda mengatur tentang pangan halal. Paling relevan dengan kasus ini Perda DIY Nomor 5 Tahun 2014 tentang Jaminan Produk Halal dan Peraturan Gubernur (Pergub) Nomor 27 Tahun 2018 tentang Pengawasan dan Sertifikasi Produk Halal. Keduanya berkaitan dengan kewajiban pelaku usaha memastikan produk yang mereka memenuhi standar halal. Jelas Yuna, Perda Nomor 5 Tahun 2014 mengatur tentang jaminan produk halal di DIY. Aturan ini mencakup kewajiban bagi pelaku usaha untuk menjamin bahwa produk yang diproduksi atau diperdagangkan memenuhi standar halal. \"Ini juga mencakup kewajiban untuk mencantumkan label halal pada produk makanan dan minuman yang beredar di pasar,\" kata Yuna dalam keterangannya belum lama ini. Yuna menjelaskan jika Perda ini juga mengatur tentang pendaftaran produk halal untuk mendapatkan sertifikat halal dari lembaga yang diakui. Kewenangan Pemda DIY sebagai pemerintah daerah juga termuat dalam aturan ini, yakni mengawasi produk halal dengan berkoordinasi dengan lembaga terkait. Sedangkan Pergub Nomor 27 Tahun 2018 memberikan penjabaran lebih lanjut terkait pelaksanaan Perda Nomor 5 Tahun 2014. Pergub mengatur beberapa hal teknis seperti prosedur untuk mengajukan sertifikasi halal di DIY, serta mekanisme monitoring terhadap produk-produk yang sudah terdaftar dan beredar di pasaran. \"Pemda DIY melalui dinas terkait juga melakukan sosialisasi dan penyuluhan kepada masyarakat dan pelaku usaha mengenai pentingnya produk halal. Hal ini termasuk bagaimana cara memperoleh sertifikat halal, serta aturan dan regulasi yang mengatur penggunaan logo halal pada produk makanan,\" paparnya. ",
    "text_len": 4935,
    "image": "https://akcdn.detik.net.id/visual/2025/10/29/bakso-babi-di-ngestiharjo-kasihan-bantul-1761695180495_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0070.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029055541-12-1289500/17-anggota-tni-penganiaya-prada-lucky-terancam-9-tahun-penjara",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "17 Anggota TNI Penganiaya Prada Lucky Terancam 9 Tahun Penjara",
    "date": "",
    "date_utc": "",
    "text": "Sebanyak 17 anggota TNI Angkatan Darat (AD) yang menjadi terdakwa dalam kasus penganiayaan hingga menewaskan Prada Lucky Saputra Namo terancam hukuman 9 tahun penjara. Belasan terdakwa itu bertugas di Batalyon Teritorial Pembangunan 834/Waka Nga Mere (Yon TP 834/WM) Nagekeo, Nusa Tenggara Timur (NTT). Humas Pengadilan Milier III-15 Kupang, Kapten Chk. Damai Chrisdianto mengatakan para terdakwa didakwa dengan pasal kombinasi. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Dakwaan subsideritas yaitu primer yang pertama yaitu pasal 131 ayat 1 Juncto ayat 3 KUHPM juncto pasal 55 ayat 1 kesatu KUHP dengan ancaman hukuman maksimal 9 tahun. Kemudian subsidernya pasal 131 ayat 1 juncto ayat 2 KUHPM juncto pasal 55 ayat 1 ke satu KUHP kemudian lebih subsider pasal 131 ayat 1 KUHPM juncto pasal 55 ayat 1 kesatu KUHP,\" ujarnya di Pengadilan Militer III-15 Kupang.  Menurutnya, dari 12 saksi yang akan dimintai keterangan, hanya 4 orang yang memenuhi panggilan untuk dimintai keterangan dalam sidang kemarin. Empat saksi yang datang untuk memberikan kesaksian antara lain adalah Prada Richad Junimton Boelan, Serda Lalu Faris Ramdani, serta kedua orang tua Prada Lucky yakni Peltu Kristian Namo dan Sepriana Paulina Mirpey. \"Pada sidang hari ini oditur militer telah memanggil 12 orang saksi namun hari ini baru empat saksi yang datang,\" ucapnya. Berdasarkan pantauan CNN Indonesia di Pengadilan Militer III-15 Kupang, sidang dengan agenda pembacaan dakwaan terhadap 17 terdakwa dimulai pukul 10.30 wita. Pembacaan dakwaan dilakukan secara bergantian oleh dua oditur militer yakni Letkol Chk. Yusdiharto dan Letkol Chk. Alex Panjaitan.  Dalam surat dakwaan tersebut, oditur mendakwa 17 terdakwa telah melakukan penganiayaan terhadap almarhum Prada Lucky Chepril Saputra Namo dan Prada Richad Boelan selama lebih dari 48 jam secara terus menerus. Para terdakwa disebut melakukan penganiayaan secara bergantian dengan cara mencambuk Prada Lucky dan Prada Richad menggunakan kabel, selang, kopel taktikal. Selain itu para terdakwa juga memukul kedua korban dengan tangan dan sandal jepit. Dalam surat dakwaan juga disebutkan salah satu terdakwa, yakni Letnan Dua (Letda) Made Juni Arta Dana, memerintahkan terdakwa lainnya untuk menggosok cabe yang telah diulek yang dicampur air ke kemaluan dan lubang anus Prada Richad dan Prada Lucky. Sedangkan perwira lainnya yakni Letda Inf. Achmad Thariq Al Qindi Singajuru, S.Tr. (Han) juga turut menyiksa Prada Lucky dan Prada Richad dengan cara disuruh tiarap dan mencambuk keduanya dengan selang dibagian punggung hingga Prada Lucky berteriak akibat kesakitan.  Selain itu terdakwa Letda Letda Inf. Achmad Thariq Al Qindi Singajuru, S.Tr. (Han) juga memukuli korban Prada Lucky di uluh hati hingga jatuh tersungkur. Tal puas sampai disitu, Letda Inf. Achmad Thariq Al Qindi Singajuru, S.Tr. (Han) juga memyuruh Prada Lucky dan Prada Richad untuk tidur terlentang, lalu menarik baju kaos yang dikenakan oleh kedua korban sambil menyiram air comberan di bagian wajah secara perlahan sehingga keduanya kesulitan bernapas. Saat mengalami penyiksaan oleh para senior dan perwira itu, beberapa kali kejadiannya disaksikan langsung oleh Komandan Kompi (Danki) A Yon TP 834/WM, Lettu Ahmad Faisal yang juga menjadi terdakwa dalam berkas berbeda. Sebelumnya, Denpom IX/1 Kupang telah menetapkan 22 tersangka prajurit TNI AD yang bertugas di Batalyon Teritorial Pembangunan 834/Waka Nga Mere (Yon TP 834/WM) sebagai tersangka dalam kasus meninggalnya Prada Lucky. Dari 22 tersangka, tiga diantaranya adalah perwira pertama berpangkat Letnan Satu (Lettu) satu orang dan Letnan Dua (Letda) dua orang. Prada Lucky Chepril Saputra Namo (23) prajurit TNI AD yang bertugas Yon TP 834/WM Nagekeo tewas diduga akibat alami penyiksaan yang dilakukan oleh seniornya di dalam asrama batalyon. Prada Lucky meninggal dunia pada Rabu (6/8) setelah sempat menjalani perawatan selama empat hari di Intesive Care Unit (ICU) RSUD Aeramo, Nagekeo.  Berikut nama 17 terdakwa yang masuk dalam berkas nomor perkara 41-K/PM.III-15/AD/X/2025 dalam kasus penganiayaan Prada Lucky: 1. Sertu Thomas Desamberis Awi 2. Sertu Andre Mahoklory 3. Pratu Poncianus Allan Dadi 4. Pratu Abner Yeterson Nubatonis 5. Sertu Rivaldo De Alexando Kase 6. Pratu Imanuel Nimrot Laubora 7. Pratu Dervinti Arjuna Putra Bessie 8. Letda. Made Juni Arta Dana 9. Pratu Rofinus Sale 10. Pratu Emanuel Joko Huki 11. Pratu Ariyanto Asa 12. Pratu Jamal Bantal 13. Pratu Yohanes Viani Ili 14. Serda Mario Paskalis Gomang 15. Pratu Firdaus 16. Letda Inf. Achmad Thariq Al Qindi Singajuru, S.Tr. (Han) 17. Pratu Yulianus Rivaldy Ola Baga.",
    "text_len": 4612,
    "image": "https://akcdn.detik.net.id/visual/2025/10/28/sidang-kasus-kematian-prada-lucky-chepril-saputra-namo-1761641732864_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0071.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251029045218-12-1289487/5-ibu-hamil-korban-dokter-cabul-di-garut-terima-restitusi-rp106-juta",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "5 Ibu Hamil Korban Dokter Cabul di Garut Terima Restitusi Rp106 Juta",
    "date": "",
    "date_utc": "",
    "text": "Sebanyak lima orang ibu hamil yang merupakan korban pelecehan seksual dokter kandungan bernama M. Syafril Firdaus alias Dokter Iril di Garut, Jawa Barat, menerima restitusi Rp106 juta. Lembaga Perlindungan Saksi dan Korban (LPSK) mengatakan restitusi dibayarkan terpidana Dokter Irilberdasarkan putusan pengadilan. \"Restitusi telah dibayarkan oleh terpidana dr. MSF usai putusan Pengadilan Negeri Garut Nomor 195/Pid.Sus/2025/PN.Grt tanggal 2 Oktober 2025,\" kata Wakil Ketua LPSK Anton Prijanto di Kejaksaan Negeri Garut, dikutip detikjabar, Selasa (28/10). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ia merinci dari total Rp106 juta, setiap korban menerima besaran restitusi yang berbeda-beda. Korban inisisl AED Rp14,8 juta, korban APN Rp19,6 juta, korban AI Rp30,7 juta, korban ES Rp12,3 juta dan korban DS sebesar Rp28,7 juta.  Anton menjelaskan LPSK menerima permohonan perlindungan dari para korban sejak April 2025. Selain permohonan pendampingan psikologis dan pemenuhan HAM prosedural, para korban juga mengajukan permohonan restitusi kepada LPSK. Setelah melalui berbagai penilaian, LPSK menetapkan besaran ganti rugi yang layak bagi para korban. \"Nilai restitusi tersebut mencakup kerugian atas kehilangan kekayaan, serta kerugian akibat penderitaan yang ditimbulkan akibat tindak pidana,\" katanya.  Kasi Intelijen Kejari Garut Jaya P. Sitompul menjelaskan restitusi yang diterima para korban dalam kasus pencabulan ini terbilang tinggi jika dibandingkan kasus kekerasan seksual lainnya. \"Jumlah restitusi sesuai dengan putusan majelis hakim Pengadilan Negeri Garut,\" katanya. Aksi cabul Dokter Iril terhadap para pasien terbongkar usai video yang menampilkan aksi bejatnya viral pada April lalu. Dalam video, seorang dokter diduga berpraktik di Kabupaten Garut diduga melakukan pelecehan seksual saat melakukan ultrasonografi (USG) terhadap seorang perempuan. Terlihat dokter itu tengah mengecek kondisi kandungan pasien. Namun saat dilakukan pengecekan, tangan dari dokter tersebut, memegang bagian dada korban.",
    "text_len": 2028,
    "image": "https://akcdn.detik.net.id/visual/2021/12/11/ilustrasi-perempuan-berhijab-menangis_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0072.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028063039-12-1289092/kpk-tetap-imbau-masyarakat-sampaikan-data-dugaan-korupsi-whoosh",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "KPK Tetap Imbau Masyarakat Sampaikan Data Dugaan Korupsi Whoosh",
    "date": "",
    "date_utc": "",
    "text": "Komisi Pemberantasan Korupsi ( KPK ) tetap mengimbau masyarakat untuk menyampaikan data atau informasi terkait dugaan korupsi seputar kereta cepat Jakarta-Bandung atau Whoosh . KPK membuka penyelidikan terkait Whoosh yang dibangun di era Presiden ke-7 RI Joko Widodoitu sejak awal tahun ini. \"KPK juga terus mengimbau kepada masyarakat, siapa pun yang memiliki informasi ataupun data yang terkait dengan hal tersebut, untuk bisa menyampaikan kepada KPK,\" ujar Juru Bicara KPK Budi Prasetyo di Gedung Merah Putih, Jakarta, Senin (27/10). Budi menjelaskan setiap informasi ataupun data yang masuk bisa menjadi pengayaan tim penyelidik untuk menelusuri dan mengungkap dugaan korupsi. Dia memastikan KPK tidak menunggu informasi dari masyarakat saja. Tim penyelidik, terang dia, sudah mengklarifikasi sejumlah pihak terkait. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Budi tidak bisa membuka identitas pihak terkait tersebut karena prosesnya masih dalam tahap penyelidikan yang bersifat tertutup dan rahasia.  \"Jadi, memang ini masih terus berprogres dalam proses penyelidikan. Secara umum tentu tim terus melakukan pencarian, keterangan-keterangan yang dibutuhkan untuk membantu dalam mengungkap perkara ini,\" ungkap dia. Budi memastikan sejauh ini tidak ada kendala yang dihadapi. Hanya saja, dia menegaskan tidak bisa memberi informasi secara detail dan meminta publik untuk memberi kesempatan tim penyelidik bekerja. \"Sejauh ini tidak ada kendala, jadi memang penyelidikan masih terus berprogres. Kita berikan ruang dan kita berikan waktu pada proses penegakan hukum yang sedang berjalan di KPK ini supaya proses-prosesnya bisa betul-betul firm untuk menemukan dalam pencarian terkait dengan informasi ataupun keterangan-keterangan yang dibutuhkan oleh tim,\" tandasnya.  Penyelidikan dugaan korupsi terkait Whoosh sebelumnya disampaikan oleh Pelaksana Tugas Deputi dan Penindakan KPK Asep Guntur Rahayu. Adapun pernyataan tersebut disampaikan Asep saat merespons perkembangan terkini perbincangan Whoosh yang mengemuka di media sosial beberapa waktu terakhir. \"Saat ini sudah pada tahap penyelidikan,\" ujar Asep saat dikonfirmasi melalui pesan tertulis, Senin (27/10) sore. Mengenai pembicaraan Whoosh ini, mantan Menteri Koordinator Bidang Politik, Hukum, dan Keamanan Mahfud MD mengaku siap memberikan keterangan kepada KPK. Mahfud menjadi salah satu orang yang membicarakan dugaan mark up Whoosh. Mahfud menegaskan dirinya siap memberikan keterangan jika memang diminta oleh KPK. Akan tetapi, dia menolak jika diminta membuat laporan ke KPK. \"Kalau dipanggil, saya akan datang. Kalau saya disuruh lapor, ngapain. Buang-buang waktu juga,\" kata Mahfud kepada wartawan di Keraton Yogyakarta, Minggu (26/10). \"Enggak berhak dia (KPK) mendorong, laporan itu enggak ada kewajiban orang melapor,\" imbuhnya. ",
    "text_len": 2807,
    "image": "https://akcdn.detik.net.id/visual/2023/10/02/presiden-resmikan-kereta-cepat-jakarta-bandung-2_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0073.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028170452-32-1289367/komisi-x-dpr-akan-rapat-untuk-bahas-usul-gelar-pahlawan-soeharto",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Komisi X DPR Akan Rapat untuk Bahas Usul Gelar Pahlawan Soeharto",
    "date": "",
    "date_utc": "",
    "text": "Komisi X DPR menyatakan akan menggelar rapat dengan Kementerian Kebudayaan untuk membahas usulan gelar Pahlawan Nasional terhadap sejumlah nama, yang termasuk di dalamnya ada Presiden kedua RI Soeharto. Wakil Ketua Komisi X DPR, MY Esti Wijayanti mengatakan pihaknya akan melakukan verifikasi terhadap 40 nama yang telah diusulkan. Khusus Soeharto, dia juga mempertanyakanterkait gerakan reformasi dan kelompok reformis yang menumbangkan rezim Orde Baru (Orba). \"Jadi pembahasan di Komisi X karena ini berkaitan dengan Kementerian Kebudayaan yang diajukan oleh Kementerian Sosial,\" kata politikus PDIP itu di Jakarta, Selasa. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Tentu ada beberapa hal yang perlu diverifikasi terlebih dahulu, bagaimana nanti nasib para reformis ketika kemudian beliau diberi gelar pahlawan nasional,\" sambungnya.  Esti menilai usulan nama Seoharto harus dikaji, apalagi ada beberapa nama lain yang justru diusulkan karena kepahlawanannnya atau menjadi korban saat Orba. Salah satunya Marsinah--aktivis buruh yang diusulkan jadi pahlawan nasional oleh Kemensos. Marsinahadalah aktivis buruh di Jatim yang tewas di tangan aparat saat masa Orba. \"Pemahamannya juga menjadi enggakklir ketika juga di situ muncul nama-nama yang merupakan korban HAM pada saat itu,\" kata dia. \"Nah kemudian mereka yang menjadi korban ini harus bersama-sama menerima gelar pahlawan, ini logikanya dari mana? Nah saya kira ini juga perlu diklirkanterlebih dahulu,\" imbuh Esti. Terpisah Menteri Sosial Saifullah Yusuf (Gus Ipul) optimistis nama Pahlawan Nasional yang baru dapat diumumkan secara resmi sebelum memperingati Hari Pahlawan pada 10 November 2025. \"Ya mudah-mudahan, insyaallah sih. Insyaallah sebelum 10 November dan nanti dari nama-nama itu akan dipilih beberapa nama,\" kata dia menjawab pertanyaan pewarta selepas upacara peringatan Hari Sumpah Pemuda ke-97 di Museum Bank Indonesia, Jakarta, Selasa (28/10) seperti dikutip dari Antara.  Kementerian Sosial tahun ini memberikan berkas usulan sebanyak 40 nama untuk menjadi pahlawan nasional kepada Ketua Dewan Gelar, Tanda Jasa, dan Tanda Kehormatan (GTK). Dan, sambungnya, sebagian besar dari nama-nama tersebut merupakan hasil pembahasan dari tahun-tahun sebelumnya. Namun, dia memastikan bahwa proses penetapan calon pahlawan nasional dilakukan melalui mekanisme seleksi berlapis dan melibatkan berbagai unsur, mulai dari masyarakat hingga tim ahli tingkat pusat. Dia mengatakan dua dari 40 nama yang diusulkan untuk menjadi pahlawa nasional adalah Soeharto dan Presiden keempat RI Abddurahman Wahid (Gus Dur). \"Ya nanti itu menyesuaikan Dewan Gelar ya untuk punya kesempatan lapor kepada Presiden. Seperti Presiden Soeharto dan Presiden Gus Dur misalnya, itu sudah diusulkan lima atau 10 tahun yang lalu. Tapi kemarin itu karena masih ada hambatan-hambatan tentang syarat-syarat formal, maka masih ditunda. Tetapi karena syarat-syarat formalnya sudah terpenuhi semua, maka untuk tahun ini kita usulkan ke Dewan Gelar,\" kata Gus Ipul yang juga dikenal sebagai Sekretaris Jenderal PBNU tersebut. Adapun 40 tokoh yang diusulkan Kementerian Sosial untuk mendapat gelar pahlawan nasional itu beberapa di antaranya adalah: Aktivis buruh perempuan asal Nganjuk, Jawa Timur, Marsinah, Presiden RI ke-2 Soeharto (Jawa Tengah), dan Presiden RI ke-4 Abdurrahman Wahid (Jawa Timur). Kemudian Syaikhona Muhammad Kholil; eks Rais Aam PBNU KH Bisri Syansuri; KH Muhammad Yusuf Hasyim dari Tebuireng, Jombang; Jenderal TNI (Purn) M. Jusuf (Sulawesi Selatan), dan Jenderal TNI Purn. Ali Sadikin (Jakarta). Lalu HM Sanusi (Jawa Timur), H.B Jassin (Gorontalo), Sultan Muhammad Salahuddin (Nusa Tenggara Barat), Prof Dr Mochtar Kusumaatmadja (Jawa Barat), dan H Ali Sastroamidjojo (Jawa Timur), Berikutnya adalah dr Kariadi (Jawa Tengah), dan RM Bambang Soeprapto Dipokoesomo (Jawa Tengah). Kemudian, Basoeki Probowinoto (Jawa Tengah), Raden Soeprapto (Jawa Tengah), Mochamad Moeffreni Moe'min (Jakarta), KH Sholeh Iskandar (Jawa Barat), Selanjutnya Syekh Sulaiman Ar-Rasuli (Sumatera Barat), Zainal Abidin Syah (Maluku Utara), Gerrit Agustinus Siwabessy (Maluku), Chatib Sulaiman (Sumatera Barat), dan Sayyid Idrus bin Salim Al-Jufri (Sulawesi Tengah). ",
    "text_len": 4209,
    "image": "https://akcdn.detik.net.id/visual/2025/05/15/aksi-tolak-gelar-pahlawan-nasional-untuk-soeharto-1747301740202_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0074.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028204025-12-1289453/2-anggota-dprd-takalar-jadi-tersangka-penipuan-bisnis-sapi-dan-solar",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "2 Anggota DPRD Takalar Jadi Tersangka Penipuan Bisnis Sapi dan Solar",
    "date": "",
    "date_utc": "",
    "text": "Dua anggota DPRD Kabupaten Takalar , Sulawesi Selatan, ditetapkan sebagai tersangka penipuan dan penggelapan bisnis sapi dan BBMSolar dengan kerugian hingga ratusan juta. Kedua tersangka yakni, Israwati dari Fraksi Partai Gerindra dan Sri Reski Ulandari dari Fraksi Partai Kebangkitan Bangsa. Mereka kini ditahan di Polsek Mappakasunggu.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Ada dua laporan polisi. Cuma perbuatannya sama, yaitu kasus dugaan penipuan atau penggelapan,\" kata Kasat Reskrim Polres Takalar, AKP Hatta, Selasa (28/10). Kasus penipuan ini, kata Hatta, dilaporkan ke Polres Samarinda oleh para korban. Hatta menyebut pihaknya hanya membantu penahanan setelah keduanya ditetapkan sebagai tersangka. \"Sekarang ini penyidik Polresta Samarinda menetapkan tersangka kedua ini. Untuk sementara kita lakukan penahanan untuk mempermudah proses penyidikan,\" ujarnya. Modus kejahatan keduanya berbeda, namun sama-sama merugikan masyarakat. Kedua anggota dewan tersebut dilaporkan sejak bulan Juli dan Agustus lalu.   Hatta mengatakanIsrawati diduga menggelapkan uang hasil penjualan sapi milik seorang pengusaha. Dari laporan, korban kehilangan keuntungan dari 26 ekor sapi. Dengan perkiraan harga Rp12,5 juta per ekor, total dana yang diduga digelapkan mencapai sekitar Rp150 juta. \"Modusnya IS, yaitu mengambil sapi, kemudian dia jual dan hasil penjualan sapi dia gelapkan. Seingat saya sekitar 26 ekor,\" ujarnya. Sementara itu, Sri Reski Ulandari diduga menggelapkan modal kerja sama bisnis solar subsidi senilai Rp260 juta milik Hakim Akbar. \"Ya, kalau yang diduga ini anggota DPR yang berinisial S, yaitu dugaan mengambil bisnis solar. Dia mengambil uang yang sekitar Rp260 juta,\" katanya.  Akibat perbuatannya, kedua anggota dewan tersebut dijerat pasal 378 dan pasal 372 KUHP tentang penipuan dan penggelapan dengan ancaman hukuman pidana penjara maksimal empat tahun. \"Saat ini, keduanya masih ditahan di Polsek Mappakasunggu untuk penyelidikan lebih lanjut,\" ujarnya.",
    "text_len": 1990,
    "image": "https://akcdn.detik.net.id/visual/2020/11/23/ilustrasi-wanita-di-borgol-dan-penjara-2_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0075.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028202000-20-1289448/pemerintah-beber-langkah-perlindungan-jemaah-umrah-mandiri",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Pemerintah Beber Langkah Perlindungan Jemaah Umrah Mandiri",
    "date": "",
    "date_utc": "",
    "text": "Kementerian Haji dan Umrah menyatakan pemberian izin umrah mandiri lewat Undang-undang Nomor 14 tahun 2025 termasuk upaya pemerintah melindungi jemaah umrah mandiri. Wakil Menteri Haji dan Umrah Dahnil Anzar Simanjuntak menjelaskan selama ini sudah banyak jemaah dari seluruh dunia termasuk Indonesia yang melakukan umrah mandiri.  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Aturan dan regulasi pemerintah kerajaan Saudi Arabia sangat membuka peluang itu. Sehingga kita ingin melindungi seluruh jemaah umrah mandiri atau seluruh jemaah umrah kita, maka kita masukkanlah di dalam Undang-Undang untuk memastikan perlindungan terhadap jemaah umrah mandiri,\" kata Dahnil saat dikonfirmasi, Minggu (26/10). Ia mengatakan ketika jemaah umrah mandiri dilegalkan dalam Undang-Undang, maka saat jemaah berangkat, pemerintah akan mengambil tanggung jawab dalam perlindungannya. Dahnil mengatakan untuk melakukan umrah mandiri, nantinya calon jemaah harus terdaftar dan melakukan pemesanan layanan di Saudi Arabia melalui sistem nusuk. \"Mereka harus juga terdaftar atau melaporkan atau melakukan pemesanan, misalnya hotel, kemudian layanan-layanan lainnya di Saudi Arabia, melalui sistem nusuk yang terintegrasi antara Kementerian Haji Arab Saudi dengan Kementerian Haji Indonesia,\" kata Dahnil. \"Sehingga kita bisa mendapat data yang benar terkait dengan jemaah umrah yang berangkat ke Saudi Arabia dan kita bisa melakukan perlindungan terhadap jemaah-jemaah umrah tersebut,\" imbuh dia.  Kemudian dari sisi perlindungan ekosistem ekonomi haji, Dahnil menjawab keresahan travel-travel resmi yang khawatir usaha akan bangkrut. \"Kita akan memastikan tidak boleh ada moral hazard, artinya di luar perusahaan travel itu tidak boleh menghimpun para calon-calon umrah untuk berangkat ke Saudi Arabia,\" katanya. Dahnil menyebut jika ada pihak yang menghimpun orang-orang yang melakukan umroh mandiri dengan dalih seolah-olah travel atau seolah-olah Penyelenggara Perjalanan Ibadah Umrah (PPIU), ada sanksi hukum yang akan dikenakan. \"Itu tentu melanggar hukum dan kita ingin memastikan perlindungan terhadap usaha-usaha travel yang legal, tapi juga kita memberikan ruang legalitas untuk umroh mandiri karena ini arusnya tidak bisa dibendung,\" katanya.",
    "text_len": 2237,
    "image": "https://akcdn.detik.net.id/visual/2023/12/20/pagar-penutup-kabah-kembali-dibuka_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0076.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028192522-20-1289436/pemerintah-targetkan-penerima-bansos-nantinya-hanya-lansia-dan-difabel",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Pemerintah Targetkan Penerima Bansos Nantinya Hanya Lansia dan Difabel",
    "date": "",
    "date_utc": "",
    "text": "Menteri Koordinator Pemberdayaan Masyarakat (Menko PM) Muhaimin Iskandar menargetkan nantinya penerima bantuan sosial ( bansos ) hanya dua kelompok, yakni lansia dan difabel. Ia mengatakan Kemenko Pemberdayaan Masyarakat dibentuk oleh Presiden untuk menggeser paradigma lama bantuan sosial bersifat karitatif jangka pendek menjadi pemberdayaan jangka menengah dan panjang. Muhaimin menyebut dengan begitu, masyarakat dari seluruh lapisan, mulai dari miskin ekstrem tumbuh berkembang secara mandiri. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT \"Sehingga seimbang, dengan pemberdayaan ini diharapkan satu hari nanti yang menerima bantuan sosial hanya dua kelompok. Satu lansia yang kedua difabel,\" kata Muhaimin dalam forum \"Satu Tahun Pemberdayaan Masyarakat: Langkah Awal Transformasi Bangsa\" di Jakarta, Selasa (28/10).  Ia menjelaskan salah satu capaian besar tahun pertama Kemenko PM adalah penyelesaian Data Tunggal Sosial Ekonomi Nasional (DTSEN), hasil kolaborasi lintas lembaga atas perintah Presiden RI PrabowoSubianto. Muhaimin mengatakan dengan data tunggal itu, penyaluran bantuan dan program pemberdayaan menjadi lebih tepat sasaran dan terintegrasi. Sejalan dengan itu, ia juga memaparkan capaian lintas kementerian satu tahun terakhir. Di antaranya sekitar 8,4 juta keluarga miskin dan rentan telah menerima perlindungan sosial, sementara 1,3 juta keluarga miskin menerima BLT Dana Desa. Lebih dari 96 juta masyarakat kini dapat berobat gratis melalui BPJS Kesehatan.  Padasektor ekonomi rakyat, sekitar 3,7 juta pedagang kecil, warung, dan pengusaha rintisan memperoleh pembiayaan, serta lebih dari 12 juta pelaku ekonomi kreatif, koperasi, pekerja migran, dan UMKM mendapatkan akses peningkatan kapasitas untuk naik kelas. Muhaimin menegaskan komitmen pemerintah untuk menghilangkan kemiskinan ekstrem pada tahun 2026 dan menurunkan angka kemiskinan nasional menjadi 5 persen pada 2029. \"Presiden Republik Indonesia mengeluarkan Inpres Nomor 8 Tahun 2025 dengan target 0 persen kemiskinan ekstrem tahun 2026 dan 5 persen maksimum kemiskinan pada 2029. Target ini dibuat agar kerjanya betul-betul terarah dan sesuai dengan yang menjadi tujuan kita,\" kata Muhaimin. ",
    "text_len": 2184,
    "image": "https://akcdn.detik.net.id/visual/2024/01/23/penyaluran-blt-peralihan-dari-bantuan-permakanan-1_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0077.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028195030-12-1289426/berkas-perkara-lengkap-delpedro-dkk-dilimpahkan-ke-jaksa-besok",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Berkas Perkara Lengkap, Delpedro Dkk Dilimpahkan ke Jaksa Besok",
    "date": "",
    "date_utc": "",
    "text": "Polda Metro Jaya mengatakan berkas perkara Direktur Lokataru Foundation, Delpedro Marhaen dan kawan-kawan selaku tersangka kasus penghasutan dalam aksi demo akhir Agustus dinyatakan lengkap atau P21 oleh Kejaksaan Tinggi DKI Jakarta. \"Benar (sudah P21),\" kata Kabid Humas Polda Metro Jaya Brigjen Ade Ary Syam Indradi kepada wartawan, Selasa (28/10).  ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Ade Ary menyebut rencananya penyidik bakal pelimpahan tahap dua, yakni tersangka dan barang buktinya pada Rabu (29/10) besok. \"Besok akan kami tahap dua ke Kejati DKI,\" ujarnya. Dengan pelimpahan ini, maka Delpedro dkk akan segera menjalani proses sidang atas perkara dugaan penghasutan yang menjerat mereka. Sebelumnya, Polda Metro Jaya menetapkan enam orang sebagai tersangka kasus dugaan penghasutan pada gelombang demonstrasi beberapa waktu lalu.  Keenam orang itu yakni Delpedro Marhaen (DMR) sekaligus admin akun Instagram @lokataru_foundation, Muzaffar Salim (MS) selaku staf Lokataru dan admin akun Instagram @blokpolitikpelajar. Kemudian, Syahdan Husein (SH) selaku admin akun Instagram @gejayanmemanggil, Khariq Anhar (KA) selaku admin akun instagram @AliansiMahasiswaPenggugat, RAP selaku admin akun IG @RAP dan berperan membuat tutorial pembuatan bom molotov serta sebagai koordinator kurir di lapangan, dan Figha Lesmana (FL) selaku admin akun TikTok @fighaaaaa. Delpedro bersama Muzaffar, Khariq dan Syahdanmengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan. Namun, majelis hakim menolak gugatan praperadilan Delpedro dkk.",
    "text_len": 1553,
    "image": "https://akcdn.detik.net.id/visual/2025/09/09/direktur-lokataru-foundation-delpedro-marhaen-saat-berbincang-dengan-menteri-koordinator-bidang-hukum-ham-imigrasi-dan-pemasya-1757419385009_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0078.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028193644-12-1289421/anak-menteri-imigrasi-jadi-korban-penipuan-bisnis-tas-mewah-hermes",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Anak Menteri Imigrasi Jadi Korban Penipuan Bisnis Tas Mewah Hermes",
    "date": "",
    "date_utc": "",
    "text": "Anak Menteri Imigrasi dan Pemasyarakatan Agus Andrianto , Prima Andre Rinaldo Azhar menjadi korban penipuan jual-beli tas mewah impor merek Hermes senilai Rp800 juta. Terdakwa dalam kasus ini yakni Muhammad Darmawanto, pria asal Surabaya, Jawa Timur. Darmawanto kini divonis 1 tahun 5 bulan penjara Majelis Hakim Pengadilan Negeri (PN) Surabaya. \"Menetapkan penjara selama 1 tahun dan 5 bulan,\" kata Ketua Majelis Hakim PN Surabaya Satyawati Yuni saat membaca amar putusannya di Ruang Candra PN Surabaya, Selasa (28/10). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Majelis hakim menyebut kasus ini bermula saat terdakwa Darmawanto menawarkan kerja sama investasi bisnis tas impor Hermes kepada Prima dengan keuntungan 10 persen, pada Desember 2023.  Untuk meyakinkan korban, terdakwa meminta beberapa foto detail tas impor merek Hermes kepada salah seorang saksi. Foto itu kemudian dikirim kepada korban melalui pesan WhatsApp. \"Menawarkan kerja sama mendatangkan tas dari luar negeri (impor) merk Hermes. Di mana tas tersebut sudah ada buyer (pembeli), kemudian untuk meyakinkan saksi Prima Andra Rinaldo Azhar, terdakwa mengirimkan beberapa foto tas merk Hermes lengkap dengan spesifikasi antara lain Tas Impor type K20 gris asphalt ostrich GHW#U full set dan tas impor type Bnib B25 togo+croco Full set ori rec 2023,\" ucap majelis hakim. Prima pun tertarik dan bersedia menyerahkan modal kepada Darmawanto sebesar Rp500 juta, dengan dua kali transaksi yakni Rp300 juta pada 4 Desember 2023, dan Rp200 juta pada 6 Desember 2023. Selanjutnya, Darmawanto menjanjikan modal usaha dan hasil keuntungan akan dikembalikan pada 5 Januari 2024. Lalu, Darmawanto kembali menghubungi Prima dengan tujuan menawarkan lagi modal usaha dengan nominal Rp300 juta. \"Di mana terdakwa menjanjikan modal usaha dan hasil keuntungan tersebut akan dikembalikan pada tanggal 25 Desember 2023,\" ucapnya.  Setelah menerima uang sebesar Rp800 juta, terdakwa tidak menggunakannya sebagai modal usaha jual-beli tas impor. Melainkan digunakan mengembalikan modal kepada seorang saksi sebesar Rp200 juta. \"Terdakwa juga menggunakan uang tersebut untuk membayar hutang kepada saksi Nur Chelsea Ragil Pracasti yakni pada tanggal 6 Desember 2023 sebesar Rp150 juta,\" katanya. Namun hingga jatuh tempo, Darmawanto belum mengembalikan modal usaha dan keuntungan 10 persen kepada Prima. \"Perbuatan terdakwa dengan maksud untuk menguntungkan diri sendiri secara melawan hukum, dengan tipu muslihat dan rangkaian kebohongan yang dilakukan dengan cara seperti uraian di atas mengakibatkan saksi Prima Andre Rinaldo Azhar mengalami kerugian sebesar Rp800 juta,\" ujar majelis hakim. Dalam amar putusannya, majelis hakim menyatakan Darmawanto terbukti secara sah dan meyakinkan bersalah melanggar Pasal 378 KUHP tentang penipuan.  Atas putusan itu, Jaksa Penuntut Umum (JPU) I Gede Krisna Wahyu Wijaya menyatakan pihaknya pikir-pikir dalam vonis tersebut. \"Pikir-pikir,\" ujar Gede. Sementara, Darmawanto menyatakan menerima putusan majelis hakim. \"Terima,\" kata Darmawanto. ",
    "text_len": 3036,
    "image": "https://akcdn.detik.net.id/visual/2025/10/28/anak-menteri-imigrasi-jadi-korban-penipuan-jual-beli-tas-mewah-hermes-rp-800-juta-1761655202007_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0079.jpeg"
  },
  {
    "url": "https://www.cnnindonesia.com/nasional/20251028190423-20-1289403/ongkos-haji-2026-segera-diumumkan-dpr-sebut-paling-cepat-besok",
    "domain": "www.cnnindonesia.com",
    "source": "cnn",
    "title": "Ongkos Haji 2026 Segera Diumumkan, DPR Sebut Paling Cepat Besok",
    "date": "",
    "date_utc": "",
    "text": "Komisi VIII DPR RI bersama pemerintah telah membuat panitia kerja (Panja) membahas rincian komponen biaya penyelenggaraan ibadah haji ( BPIH ) 2026, Selasa (28/10). Ketua Komisi VIII DPR MarwanDasopangmengisyaratkan kemungkinan pengumuman ongkos haji paling cepat pada Rabu (29/10) besok. \"Segera besok diputuskan, selesai Panja, kita membuat keputusan nanti ada poin, memerintahkan Kementerian Haji segera mengumumkan dan meminta jemaah untuk melunasi bagi jemaah yang sudah dipanggil,\" kata Marwan di Kompleks Parlemen, Senayan, Jakarta Pusat, Selasa. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Jika bukan Rabu besok, Marwanmengatakan pengumuman ongkos haji 2026 paling lama setidaknya pada Kamis (30/10). Marwanjuga menjelaskan alasan pembahasan biaya haji ini dilakukan pihaknya pada masa reses DPR RI. \"Kita upayakan di tanggal 30 (Oktober) paling lambat, sudah ada keputusan, tanggal 29 (Oktober) kita sudah selesai pembahasan panja. Namun demikian bila dimungkinkan 29 (Oktober) untuk diumumkan, kita akan upayakan,\" ujar Marwan. \"Ya pihak Saudi [Kerajaan Arab Saudi] sebetulnya sudah lama menunggu keputusan, tapi kita berbagai hal kesibukan, kita enggak bisa menuntaskan termasuk mengenai undang-undang. Ya, di ujung reses ini baru bisa kita lakukan. Sebetulnya dari bulan lalu sudah harus diputuskan,\" sambung politikus PKB tersebut. Sebelumnya diberitakan Kementerian Haji dan Umrah mengusulkan Biaya Penyelenggaraan Ibadah Haji (BPIH) 2026 sebesar Rp88.409.365,45 (Rp88,4 juta). Angka BPIHitu turun Rp1 juta dari tahun sebelumnya. \"Untuk tahun 2026, pemerintah mengusulkan rata-rata BPIH berjamaah sebesar Rp 88.409.365,45,\" kata Wamen Haji dan Umrah, Dahnil Anzar Simanjuntak, dalam rapat kerja bersama Komisi VIII DPR, di kompleks parlemen, Senayan, Jakarta, Senin (27/10). \"Singkatnya, nilai yang kami ajukan terkait dengan BPIH turun Rp1 juta dibandingkan tahun yang lalu,\" sambung dia.  Lalu untuk Biaya Perjalanan Ibadah Haji (Bipih) yang harus dibayarkan calon jemaah, pemerintah mengusulkan ada di angka Rp54.924.000 (e). Rinciannyamencakup biaya penerbangan dari embarkasi ke Arab Saudi pulang pergi Rp33.100.000. Selanjutnya, ini mencakup akomodasi Mekkah Rp14.652.000, akomodasi Madinah Rp 3.872.000, dan living cost atau uang saku untuk jemaah di Tanah SuciRp3.300.000. Sedangkan komponen yang dibebankan kepada dana nilai manfaat sebesar Rp33.485.365,45 atau setara 38 persen. Biaya itu terdiri atas pelayanan akomodasi, konsumsi, hingga transportasi.  Baca berita lengkapnya di sini .",
    "text_len": 2520,
    "image": "https://akcdn.detik.net.id/visual/2019/08/26/88444270-ea71-4e75-b430-9038a2c8e415_169.jpeg?w=1200",
    "image_path": "./data/raw/news/images\\NEWS_0080.jpeg"
  },
  {
    "url": "https://www.antaranews.com/berita/5174793/ketahui-daftar-gaji-tunjangan-dan-masa-kerja-pppk-paruh-waktu-2025",
    "domain": "www.antaranews.com",
    "source": "antaranews",
    "title": "Ketahui daftar gaji, tunjangan, dan masa kerja PPPK Paruh Waktu 2025",
    "date": "2025-10-15T08:47:59+07:00",
    "date_utc": "2025-10-15T01:47:59+00:00",
    "text": "Jakarta (ANTARA) - Tak hanya menjadi Pegawai Negeri Sipil (PNS), banyak masyarakat yang turut mengincar posisi sebagai pegawai pemerintah dengan status Perjanjian Kerja (PPPK atau P3K). Dalam Aparatur Sipil Negara (ASN), PPPK terbagi menjadi dua, yakni PPPK Penuh Waktu ( full-time ) dan PPPK Paruh Waktu ( part-time ). Menurut Keputusan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (MenPAN-RB) RI No. 16 Tahun 2025 Tentang Pegawai PPPK Paruh Waktu, disebutkan bahwa PPPK Paruh Waktu merupakan pegawai ASN yang diangkat berdasarkan perjanjian kerja dan diberikan upah sesuai dengan ketersediaan anggaran di masing-masing instansi pemerintah. Pengadaan PPPK Paruh Waktu bertujuan untuk menyelesaikan penataan pegawai non-ASN, memenuhi kebutuhan ASN di instansi, kejelasan status pegawai non-ASN, serta meningkatkan kualitas pelayanan publik. Perbedaan antara PPPK Penuh Waktu dan PPPK Paruh Waktu hanya terletak pada jam kerjanya. Bagi PPPK Penuh Waktu akan bekerja sesuai dengan jam kerja instansi pemerintah dan jam kerja pegawai ASN lainnya.  Sedangkan, PPPK Paruh Waktu memiliki jam kerja yang lebih singkat dari ketentuan jam kerja ASN pada umumnya. Baca juga: Menko Pangan: Penempatan PPPK di Koperasi Merah Putih sudah disetujui Gaji, tunjangan, dan masa kerja PPPK Paruh Waktu Dalam Keputusan MenPAN-RB No. 16 Tahun 2025, dijelaskan bahwa PPPK Paruh Waktu akan menerima besaran upah paling sedikit sesuai dengan salah satu dari tiga ketentuan, yakni dari besaran gaji terakhir sebelum menjadi ASN, upah terakhir sebelum diangkat, atau upah minimum provinsi (UMP) yang berlaku di wilayah tempatnya bekerja Sehingga, jika berdasarkan UMP yang berlaku, gaji PPPK Paruh Waktu akan bervariasi tergantung pada daerah masing-masing, di mana mengikuti ketentuan UMP tahun berjalan.  Berikut daftar UMP seluruh provinsi berdasarkan Peraturan Menteri Ketenagakerjaan (Menaker) No. 16 Tahun 2024 Tentang Upah Minimum Tahun 2025. Baca juga: Ratusan PPPK UNG tanda tangani surat perjanjian kerja Meskipun jam kerja PPPK Paruh Waktu lebih singkat dibanding PPPK Penuh Waktu, pegawai tetap berhak atas sejumlah tunjangan dan fasilitas. Jenis tunjangan yang biasa diterima oleh pegawai ASN meliputi tunjangan keluarga, pangan, jabatan, hari raya, hak cuti, dan lainnya. PPPK Paruh Waktu diangkat dengan perjanjian kerja yang berlaku selama satu tahun dan dapat diperpanjang sesuai kebutuhan instansi. Berdasarkan evaluasi kinerja serta ketersediaan anggaran, PPPK Paruh Waktu juga berkesempatan untuk diangkat menjadi PPPK Penuh Waktu. Setelah status pegawai berubah menjadi PPPK Penuh Waktu, mereka akan memperoleh gaji berdasarkan golongan dan masa kerja golongan (MKG). Berdasarkan Peraturan Presiden Republik Indonesia Nomor 11 Tahun 2024 tentang Perubahan atas Perpres Nomor 98 Tahun 2020 tentang Gaji dan Tunjangan PPPK, berikut kisaran gaji yang diterima PPPK Penuh Waktu:  Baca juga: Gubernur Bengkulu tekankan tak \"flexing\" pada PPPK baru dilantik Secara umum, perbedaan antara PNS dan PPPK terletak pada status kepegawaian dan jam kerja. PNS diangkat sebagai pegawai tetap ASN dan waktu kerja penuh, sedangkan PPPK merupakan pegawai kontrak ASN dengan jangka waktu tertentu dan jam kerja singkat. Berdasarkan Peraturan Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi RI (PermenPAN-RB) No. 6 Tahun 2024 Tentang Pengadaan Pegawai ASN, PNS merupakan WNI yang memenuhi syarat tertentu dan kemudian diangkat sebagai Pegawai ASN secara tetap oleh pejabat pembina kepegawaian untuk menduduki jabatan pemerintahan. Adapun, PPPK merupakan WNI yang memenuhi syarat tertentu dan kemudian diangkat berdasarkan perjanjian kerja dengan jangka waktu tertentu dalam rangka melaksanakan tugas pemerintahan. Baca juga: 1.939 pegawai PPPK di DKI dilantik  Pewarta: Putri Atika Chairulia Editor: Suryanto Copyright  ANTARA 2025 Dilarang keras mengambil konten, melakukan crawling atau pengindeksan otomatis untuk AI di situs web ini tanpa izin tertulis dari Kantor Berita ANTARA.",
    "text_len": 3992,
    "image": "https://img.antaranews.com/cache/1200x800/2025/10/10/1000133429.jpg",
    "image_path": "./data/raw/news/images\\NEWS_0081.jpg"
  },
  {
    "url": "https://www.antaranews.com/berita/5163421/profil-agung-gumilar-asisten-presiden-bidang-analis-data-strategis",
    "domain": "www.antaranews.com",
    "source": "antaranews",
    "title": "Profil Agung Gumilar, Asisten presiden bidang Analis Data Strategis",
    "date": "2025-10-09T13:41:54+07:00",
    "date_utc": "2025-10-09T06:41:54+00:00",
    "text": "Jakarta (ANTARA) - Agung Gumilar Saputra resmi dilantik sebagai Asisten Khusus Presiden Bidang Analisis Data Strategis pada Rabu (8/10) di Istana Negara, Jakarta. Namanya tercantum dalam Keputusan Presiden (Keppres) Nomor 33/M Tahun 2025 tentang Pengangkatan Asisten Khusus Presiden Periode Tahun 2024-2029. Di posisi barunya ini, Agung bertugas membantu presiden dalam menyiapkan dan mengelola data penting yang menjadi dasar pengambilan keputusan strategis negara. Sosok lulusan Taruna Nusantara ini dikenal memiliki latar belakang militer, akademik, dan teknologi. Untuk mengenalnya, berikut ulasan profil dan jejak karir Agung Gumilar. Baca juga: Istana sebut tugas Asisten Khusus Presiden: Siapkan data, susun pidato  Profil dan jejak karir Agung Gumilar Lahir 12 Juni 1979 di Tanggerang, Agung Gumilar merupakan alumnus SMA Taruna Nusantara, lembaga pendidikan yang banyak melahirkan tokoh strategis di Indonesia. Hubungannya dengan Presiden Prabowo sudah terjalin sejak lama, tepatnya sejak 1997 ketika Agung menjadi salah satu penerima program beasiswa yang digagas oleh Prabowo bagi para siswa berprestasi. Selepas menamatkan pendidikan menengah, Agung melanjutkan studinya di Virginia Military Institute, Amerika Serikat, dengan fokus di bidang teknik sipil bergelar BSc. Tak hanya itu, Agung juga memiliki gelar lain di dunia keuangan dan teknologi, diantaranya:  Baca juga: Prabowo lantik Dirgayuza Setiawan-Agung Gumilar sebagai Asisten Khusus Diketahui saat ini Agung sedang menjalankan studi doktor di Institut Pemerintahan Dalam Negeri (IPDN) dan Sekolah Bisnis dan Manajemen Institut Teknologi Bandung. Setelah kembali ke Indonesia, ia pernah bergabung dengan TNI Angkatan Darat dan bertugas sebagai pangkat letnan dua infanteri di satuan elit Kopassus. Saat itu, Agung ditempatkan di Pusat Pendidikan Pasukan Khusus (Pusdikpasus). Namun pada 2005, ia memilih pensiun dini perwira dan bertugas sebagai asisten pribadi Prabowo dalam menganalisis data. Dalam dunia start-up di luar negeri, Agung merupakan pendiri perusahaan teknologi ClearKarbon Exchange di Norwegia, sekaligus sebagai Chief Technology Officer (CTO). Pada tahun 2009, Agung juga pernah berkecimpung di pemerintahan legislatif. Ia mencalonkan diri sebagai anggota DPR RI dari Partai Gerindra untuk Dapil Jawa Barat X (Ciamis, Kuningan, Banjar). Namun, ia gagal memperoleh kursi tersebut.  Di tahun 2024, ia memutuskan untuk bergabung dalam Tim Asistensi pemerintah yang diketuai oleh TNI (Purn.) Sjafrie Sjamsoeddin. Dalam tim tersebut, ia berperan dalam menyusun berbagai kebijakan strategis nasional, serta mendukung penerapan program transformasi pemerintahan berbasis digital. Pada momen pelantikan pejabat negara 2025 ini, Agung juga dilantik bersamaan dengan Dirgayuza Setiawan, yang dipercaya menduduki jabatan Asisten Khusus Presiden Bidang Komunikasi dan Analisa Kebijakan. Baca juga: TNI jelaskan MoU jadi dasar polisi militer jaga Kejaksaan Agung   Pewarta: Putri Atika Chairulia Editor: Suryanto Copyright  ANTARA 2025 Dilarang keras mengambil konten, melakukan crawling atau pengindeksan otomatis untuk AI di situs web ini tanpa izin tertulis dari Kantor Berita ANTARA.",
    "text_len": 3165,
    "image": "https://img.antaranews.com/cache/1200x800/2025/10/08/presiden-lantik-menteri-wakil-menteri-2641721.jpg",
    "image_path": "./data/raw/news/images\\NEWS_0082.jpg"
  },
  {
    "url": "https://www.antaranews.com/berita/5162857/profil-akhmad-wiyagus-dari-perwira-tinggi-polri-ke-wamendagri",
    "domain": "www.antaranews.com",
    "source": "antaranews",
    "title": "Profil Akhmad Wiyagus: Dari perwira tinggi Polri ke Wamendagri",
    "date": "2025-10-09T07:18:10+07:00",
    "date_utc": "2025-10-09T00:18:10+00:00",
    "text": "Jakarta (ANTARA) - Komjen Polisi (Purn) Akhmad Wiyagus resmi dilantik sebagai Wakil Menteri Dalam Negeri (Wamendagri) dalam Kabinet Merah Putih oleh Presiden RI Prabowo Subianto. Prosesi pelantikan berlangsung di Istana Negara, Jakarta, pada Rabu (8/10) sore. Pelantikan ini berdasarkan Keputusan Presiden (Keppres) Nomor 32 M Tahun 2025 tentang Pemberhentian dan Pengangkatan Wakil Menteri Kabinet Merah Putih periode 2024-2029. Berikut profil sosok Akhmad Wiyagus, yang sebelumnya menjabat sebagai perwira tinggi Polri, berdasarkan informasi y ang telah dihimpun dari berbagai sumber. Identitas dan latar belakang pendidikan  Akhmad Wiyagus lahir di Tasikmalaya, Jawa Barat, pada 23 September 1967. Ia merupakan lulusan Akademi Kepolisian (Akpol) angkatan 1988, dengan spesialisasi di bidang reserse. Selain itu, Wiyagus meraih gelar Doktor Hukum dari Universitas Trisakti. Karir di kepolisian Dikenal disiplin dan berdedikasi tinggi, Wiyagus memulai kariernya sebagai Kasat Sabhara Polres Pandeglang dan Dantontar Mentarsis Akpol pada 1992. Pada 1996, ia menjabat sebagai Kapolsek Margacinta Polwitabes Bandung, lalu menempati posisi Kapolsek Regol pada 1997. Karier-nya terus menanjak, dengan berbagai posisi strategis, antara lain:  Kasubbag Binops Narkoba Diserse Polda Sumsel (2000)   Kabag Serse Polwil Bangka Belitung (2000)  Pamen STW Lemdiklat Polri (2003)  Pamen Polda Sumsel (2004)  Kasatgas Penyidik KPK (2006)  Direktur Pengaduan Masyarakat KPK (2007)  Kapolres Sumedang (2008)   Kanit II Tipidkor Bareskrim (2010)  Kasubdit II Tipidkor Bareskrim (2011)  Wadirtipidkor Bareskrim (2013)  Dirtipidkor Bareskrim (2014)  Wakapolda Maluku (2018-2019)   Wakapolda Jawa Barat (2019-2020)  Kapolda Gorontalo (2020-2022)  Kapolda Lampung (2022-2023)  Kapolda Jawa Barat (2023-2025) Prestasi dan dedikasi-nya dalam berbagai posisi strategis membuat Wiyagus menerima Hoegeng Awards 2022 kategori Polisi Berintegritas pada peringatan Hari Bhayangkara ke-76. Pada 13 April 2025, ia ditunjuk sebagai Asisten Kapolri Bidang Operasi (Asops Kapolri) hingga 30 September 2025, sebelum kemudian menempati jabatan baru sebagai Wamendagri. Pelantikan sebagai Wamendagri Pelantikan Wiyagus ditandai dengan pengucapan sumpah yang dipimpin langsung Presiden Prabowo Subianto. Dalam sumpahnya, Wiyagus menyatakan kesetiaan untuk memegang teguh UUD 1945 serta menjalankan seluruh peraturan perundang-undangan demi pengabdian kepada bangsa dan negara. \"Bahwa saya akan setia dan memegang teguh UUD Negara RI Tahun 1945 serta akan menjalankan segala peraturan perundang-undangan dengan selurus-lurusnya demi darma bakti saya kepada bangsa dan negara\"ucap Wiyagus dalam pengambilan sumpah. Dengan jabatan baru ini, masyarakat menaruh harapan agar Wiyagus dapat membawa semangat reformasi dan dedikasi yang tinggi untuk kemajuan pemerintahan dan pelayanan publik di Indonesia. Baca juga: Istana: Tambahan Wamendagri agar pembangunan daerah berjalan lancar Baca juga: Prabowo lantik Akhmad Wiyagus sebagai Wamendagri Baca juga: Irjen Pol Akhmad Wiyagus resmi dilantik jadi Astamaops Kapolri Pewarta: Sean Anggiatheda Sitorus Editor: Alviansyah Pasaribu Copyright  ANTARA 2025 Dilarang keras mengambil konten, melakukan crawling atau pengindeksan otomatis untuk AI di situs web ini tanpa izin tertulis dari Kantor Berita ANTARA.",
    "text_len": 3328,
    "image": "https://img.antaranews.com/cache/1200x800/2024/11/11/IMG_20241111_175041_1.jpg",
    "image_path": "./data/raw/news/images\\NEWS_0083.jpg"
  }
]